{
  "baseURI": "https://data.vlaanderen.be/ns/nutsvoorzieningen#",
  "classes": [
    {
      "name": "Aansluiting",
      "EA-Guid": "{9CDB7CF9-D28B-4f65-806C-7091ADF65E98}",
      "definition": {
        "nl": "Object dat de aansluiting van een kabel of leiding aan een gebouw of een ander fysiek object beschrijft",
        "en": "Object describing the connection of a cable or pipe to a building or other physical object."
      },
      "label": {
        "nl": "Aansluiting",
        "en": "Connection"
      }
    },
    {
      "name": "Annotatie",
      "EA-Guid": "{7B841105-4194-4dc0-B8CB-89615D9C4438}",
      "definition": {
        "nl": "Een korte uitleg of notitie toegevoegd aan een Object.",
        "en": "A short explanation or note added to an Object."
      },
      "label": {
        "nl": "Annotatie",
        "en": "Annotation"
      },
      "usage": {
        "nl": "In deze context typisch Maataanduiding op een kabel- of leidingenkaart, bvb de afstand van een kabel tov een gevel. Kan bestaan uit onderdelen (bvb maatvoeringslijn, maatvoeringshulplijn, twee pijlen) die op zich ook Annotaties zijn.",
        "en": "In this context, typically a Dimension on a cable or pipe map, for example the distance of a cable to a facade. Can consist of parts (e.g. dimensioning line, dimensioning guideline, two arrows) that are also Annotations in themselves."
      }
    },
    {
      "name": "BeschermdGebied",
      "EA-Guid": "{94606EC6-9E73-4830-9AB5-458B9A324CE3}",
      "definition": {
        "nl": "Gebied waar niet gegraven mag worden.",
        "en": "Area where digging is not allowed."
      },
      "label": {
        "nl": "Beschermd Gebied",
        "en": "Protected Areae"
      }
    },
    {
      "name": "Diepte",
      "EA-Guid": "{1BD92463-822E-49e6-B186-9E2997C706D4}",
      "definition": {
        "nl": "VerticalePositie onder het Referentieoppervlak.",
        "en": "VerticalPosition below the ReferenceSurface."
      },
      "label": {
        "nl": "Diepte",
        "en": "Depth"
      }
    },
    {
      "name": "Electriciteitskabel",
      "EA-Guid": "{5222D87E-3001-47e1-B6F9-14F9C2B4F162}",
      "definition": {
        "nl": "Een Kabel gebruikt om elektriciteit van de ene naar de andere locatie te transporteren.",
        "en": "A Cable used to transport electricity from one location to another."
      },
      "label": {
        "nl": "Electriciteitskabel",
        "en": "Electricity Cable"
      }
    },
    {
      "name": "Hoogte",
      "EA-Guid": "{2E4FF2C4-A20C-455b-ABD5-8837E052C157}",
      "definition": {
        "nl": "VerticalePositie boven het Referentieoppervlak.",
        "en": "VerticalPosition above the ReferenceSurface."
      },
      "label": {
        "nl": "Hoogte",
        "en": "Height"
      }
    },
    {
      "name": "Kabel",
      "EA-Guid": "{EE737F0C-1379-41ad-9E54-C7308A8B08B7}",
      "definition": {
        "nl": "Een Nutsvoorzieninglinkset gebruikt om elektriciteit of gegevens van de ene locatie naar de andere over te brengen.",
        "en": "A UtilityLinkSet used to transmit electricity or data from one location to another."
      },
      "label": {
        "nl": "Kabel",
        "en": "Cable"
      }
    },
    {
      "name": "Kabelenleidingcontainer",
      "EA-Guid": "{F073D2F0-F857-490f-9A92-1E0414A423BD}",
      "definition": {
        "nl": "Object dat potentieel kabels of leidingen kan omvatten.",
        "en": "Object that could potentially contain cables or pipes/ducts."
      },
      "label": {
        "nl": "KabelEnLeidingContainer",
        "en": "CableAndPipeContainer"
      },
      "usage": {
        "nl": "Bvb als het object een Pijp is: een Pijp kan Kabels omvatten of andere Pijpen. Analoog voor leidingen van het type Kanaal. Kabels zijn geen KabelEnLeidingContainers. OPMERKING: of de KabelOfLeidingContainer uiteindelijk andere elementen bevat wordt weergegeven door de uitgaande relaties naar die andere relaties (bvb Kanaal.pijp, Pijp.kabel, Kanaal.kabel, Pijp.pijp etc).",
        "en": "For example, if the object is a Pipe: a Pipe can include Cables or other Pipes. Analogous for pipes of the Duct type. Cables are not CableAndPipe Containers. NOTE: whether the CableAndPipeContainer ultimately contains other elements is indicated by the outgoing relations to those other relations (e.g. Channel.pipe, Pipe.cable, Channel.cable, Pipe.pipe etc)."
      }
    },
    {
      "name": "Kanaal",
      "EA-Guid": "{7D921807-2366-4fcb-B212-709C20E0CA99}",
      "definition": {
        "nl": "Een Nutsvoorzieninglinkset gebruikt om kabels en leidingen te beschermen en te geleiden via een omhullende constructie.",
        "en": "A UtilityLinkSet used to protect and route cables and pipes through an enclosing structure."
      },
      "label": {
        "nl": "Kanaal",
        "en": "Duct"
      }
    },
    {
      "name": "Kast",
      "EA-Guid": "{372EBCFB-1C9B-47fa-B078-279291D1CDAE}",
      "definition": {
        "nl": "Eenvoudige Nutsvoorzieningknoopcontainer die de vorm aanneemt van een kast.",
        "en": "Simple UtilityNodeCcontainer that takes the shape of a cabinet."
      },
      "label": {
        "nl": "Kast",
        "en": "Cabinet"
      },
      "usage": {
        "nl": "Bevat typisch kleiner monteerbaar Toebehoren en Kabels.",
        "en": "Contains typically smaller mountable Appurtenances and Cables."
      }
    },
    {
      "name": "Maataanduiding",
      "EA-Guid": "{A621ADB8-FD64-436b-A933-36DDE0EDC78F}",
      "definition": {
        "nl": "Soort Annotatie dat de maat van een Object aangeeft.",
        "en": "Type of Annotation that indicates the size of an Object."
      },
      "label": {
        "nl": "Maataanduiding",
        "en": "Dimension"
      },
      "usage": {
        "nl": "Bv de afmetingen van een kamer.",
        "en": "For example, the dimensions of a room."
      }
    },
    {
      "name": "Mangat",
      "EA-Guid": "{DA81483D-D2B8-4f27-9809-BDAFDA944055}",
      "definition": {
        "nl": "Eenvoudige Nutsvoorzieningknoopcontainer die de vorm aanneemt van een afgedekte opening in het wegdek die toegang verschaft tot de ondergrond.",
        "en": "Simple UtilityNodeCcontainer that takes the form of a covered opening in the road surface providing access to the subsurface."
      },
      "label": {
        "nl": "Mangat",
        "en": "Manhole"
      },
      "usage": {
        "nl": "Bvb riooldeksel.",
        "en": "E.g. sewer cover."
      }
    },
    {
      "name": "Nutsvoorzieningknoop",
      "EA-Guid": "{62C7863D-CE99-4f17-86A1-99FC46FCF765}",
      "definition": {
        "nl": "Puntvormig ruimtelijk object dat een rol van belang vervult in een Nutsvoorzieningnetwerk.",
        "en": "Point-shaped spatial object that plays an important role in a UtilityNetwork."
      },
      "label": {
        "nl": "Nutsvoorzieningknoop",
        "en": "UtilityNode"
      },
      "usage": {
        "nl": "Kan op zichzelf staan of begin of einde vormen van een Nutsvoorzieninglink. OPMERKING: is abstract, moet verder gespecialiseerd worden als Toebehoren of een subklasse daarvan.",
        "en": "Can stand alone or form beginning or end of a UtilityLink. NOTE: is abstract, should be further specialised as Appurtenance or a subclass thereof."
      }
    },
    {
      "name": "Nutsvoorzieningknoopcontainer",
      "EA-Guid": "{5A2FA179-6AC8-447f-B78E-6FA97646EAD5}",
      "definition": {
        "nl": "Puntvormig Nutsvoorzieningnetwerkelement, potentieel drager van Nutsvoorzieningknopen.",
        "en": "Point shaped UtilityNetworkElement, potential carrier of UtilityNodes."
      },
      "label": {
        "nl": "Nutsvoorzieningknoopcontainer",
        "en": "UtilityNodeContainer"
      },
      "usage": {
        "nl": "Bvb Toren, Paal, Mangat, Kast. Bvb een Kast bevat schakelaars, aansluitingen etc die Knopen vormen in het Nutsvoorzieningnetwerk.",
        "en": "Eg Tower, Pole, Manhole, Cabinet. Eg a Cabinet contains switches, connections etc that form Nodes in the UtilityNetwork."
      }
    },
    {
      "name": "Nutsvoorzieninglink",
      "EA-Guid": "{591B8241-BA7B-462a-AD35-57006875B6BF}",
      "definition": {
        "nl": "Een lineair ruimtelijk object dat de geometrie en connectiviteit beschrijft tussen twee punten in een Nutsvoorzieningnetwerk.",
        "en": "A linear spatial object that describes the geometry and connectivity between two points in a UtilityNetwork."
      },
      "label": {
        "nl": "Nutsvoorzieninglink",
        "en": "UtilityLink"
      }
    },
    {
      "name": "Nutsvoorzieninglinksequentie",
      "EA-Guid": "{C575A8D4-E830-4299-90A1-5900BCD4445F}",
      "definition": {
        "nl": "Een onvertakt doorlopend pad in het Nutsvoorzieningnetwerk.",
        "en": "An unbranched continuous path in the UtilityNetwork."
      },
      "label": {
        "nl": "Nutsvoorzieninglinksequentie",
        "en": "UtilityLinkSequence"
      },
      "usage": {
        "nl": "In feite een route in het netwerk, bvb een waterleiding in de stroomrichting. Routes hebben een richting, daarom is de Linksequentie samengesteld uit GerichteLinks.",
        "en": "In fact, a route in the network, for example a water pipe in the flow direction. Routes have a direction, which is why the LinkSequence is composed of DirectedLinks."
      }
    },
    {
      "name": "Nutsvoorzieninglinkset",
      "EA-Guid": "{363C7D92-0FEF-4a2a-84D7-C74B1BFDB7AB}",
      "definition": {
        "nl": "Collectie lineaire ruimtelijke objecten met een specifieke functie of belang in het Nutsvoorzieningnetwerk.",
        "en": "Collection of linear spatial objects with a specific function or importance in the UtilityNetwork."
      },
      "label": {
        "nl": "Nutsvoorzieninglinkset",
        "en": "UtilityLinkSet"
      },
      "usage": {
        "nl": "In praktijk een collectie van Nutsvoorzieninglinksequenties en/of Nutsvoorzieninglinks. OPMERKING: is abstract, moet verder gespecialiseerd worden bvb als Electriciteitskabel, Rioolpijp etc.",
        "en": "In practice, a collection of UtilityLinkSequences and/or UtilityLinks. NOTE: is abstract, needs further specialisation e.g. as ElectricityCable, SewerPipe etc."
      }
    },
    {
      "name": "Nutsvoorzieningnetwerk",
      "EA-Guid": "{E487D274-A57B-4ec9-A67D-65B38FA02E10}",
      "definition": {
        "nl": "Verzameling van netwerkelementen van één type nutsvoorziening.",
        "en": "Collection of network elements of one type of utility service."
      },
      "label": {
        "nl": "Nutsvoorzieningnetwerk",
        "en": "UtilityNetwork"
      },
      "usage": {
        "nl": "Bvb een electriciteitsnet, een rioleringsnet, een gasnet. De netwerkelementen waarvan sprake zijn bvb de elementen van het netwerk van een aanbiedervan internet: optische kabels aankomend in kasten op straat via multiplexers verbonden met koperkabels naar de woningen in die straat.",
        "en": "For example, an electricity network, a sewerage network, a gas network. The network elements in question are, for example, the elements of the network of an internet provider: optical cables arriving in cabinets on the street via multiplexers connected to copper cables to the homes in that street."
      }
    },
    {
      "name": "Nustvoorzieningnetwerkelement",
      "EA-Guid": "{226E7F1E-A4EA-4664-94EB-56BD01175E9F}",
      "definition": {
        "nl": "Element in een Nutsvoorzieningnetwerk dat daarin een functie van belang vervult.",
        "en": "Element in a UtilityNetwork in which it fulfills an important function."
      },
      "label": {
        "nl": "Nustvoorzieningnetwerkelement",
        "en": "UtilityNetworkElement"
      },
      "usage": {
        "nl": "OPMERKING: is abstract, moet gespecialiseerd worden (bvb als Electriciteitskabel, Riooolpijp, Mangat, Kast etc).",
        "en": "NOTE: is abstract, must be specialized (e.g. as ElectricityCable, Sewer, Manhole, Cabinet etc)."
      }
    },
    {
      "name": "Oliegaschemicaliënpijp",
      "EA-Guid": "{A84AA37B-025C-4295-A044-10EC940E1992}",
      "definition": {
        "nl": "Een pijp die wordt gebruikt om olie, gas of chemicaliën van de ene locatie naar de andere te transporteren.",
        "en": "A pipe used to transport oil, gas or chemicals from one location to another."
      },
      "label": {
        "nl": "OlieGasChemicaliënPijp",
        "en": "OilGasChemicalPipe"
      }
    },
    {
      "name": "Paal",
      "EA-Guid": "{9177D32C-B5BA-4c8d-AAFC-7D7DD359E7D7}",
      "definition": {
        "nl": "Eenvoudige Nutsvoorzieningenknoopcontainer die de vorm aanneemt van een mast.",
        "en": "Simple UtilityNodeContainer that takes the shape of a pole."
      },
      "label": {
        "nl": "Paal",
        "en": "Pole"
      },
      "usage": {
        "nl": "Typisch drager van monteerbaar Toebehoren en Kabels.",
        "en": "Typical carrier of mountable Appurtenances and Cables."
      }
    },
    {
      "name": "Pijp",
      "EA-Guid": "{432356EE-4226-48e8-9CEC-8F9B4CF977D5}",
      "definition": {
        "nl": "Een Nutsvoorzieninglinkset voor het transport van vaste stoffen, vloeistoffen, chemicaliën of gassen van de ene locatie naar de andere.",
        "en": "A UtilityLinkSet for transporting solids, liquids, chemicals or gases from one location to another."
      },
      "label": {
        "nl": "Pijp",
        "en": "Pipe"
      }
    },
    {
      "name": "Plan",
      "EA-Guid": "{54993CB5-04EA-40ad-B7D2-6F06883CCB26}",
      "definition": {
        "nl": "Tekening met de onderdelen of details van iets.",
        "en": "Drawing showing the parts or details of something."
      },
      "label": {
        "nl": "Plan",
        "en": "Plan"
      },
      "usage": {
        "nl": "Bvb plattegrond, stratenplan.",
        "en": "Eg a ground plan, a street plan."
      }
    },
    {
      "name": "Referentieoppervlak",
      "EA-Guid": "{D1C76982-B10F-4c8a-8556-E743E298358D}",
      "definition": {
        "nl": "Oppervlak tov waarvan een positie wordt gemeten.",
        "en": "Surface relative to which a position is measured."
      },
      "label": {
        "nl": "Referentieoppervlak",
        "en": "ReferenceSurface"
      },
      "usage": {
        "nl": "In deze context typisch het maaiveld.",
        "en": "In this context typically the ground level."
      }
    },
    {
      "name": "Rioolpijp",
      "EA-Guid": "{681D99F0-0956-4821-930C-3A876FE6BCD5}",
      "definition": {
        "nl": "Een buis die wordt gebruikt om afvalwater van de ene locatie naar de andere te transporteren.",
        "en": "A pipe used to transport sewage from one location to another."
      },
      "label": {
        "nl": "Rioolpijp",
        "en": "SewerPipe"
      }
    },
    {
      "name": "Telecommunicatiekabel",
      "EA-Guid": "{092F3E3C-D060-49fc-BDC3-F151DDE69326}",
      "definition": {
        "nl": "Een Nutsvoorzieninglinkset die wordt gebruikt om datasignalen (PSTN, radio of computer) van de ene locatie naar de andere te transporteren.",
        "en": "A UtilityLinkSet used to carry data signals (PSTN, radio, or computer) from one location to another."
      },
      "label": {
        "nl": "Telecommunicatiekabel",
        "en": "TelecommunicationsCable"
      }
    },
    {
      "name": "Thermischepijp",
      "EA-Guid": "{AD57C5F6-C854-4731-833A-5DB7939AE18C}",
      "definition": {
        "nl": "Een Pijp die wordt gebruikt om verwarming of koeling van de ene locatie naar de andere te transporteren.",
        "en": "A Pipe used to transport heating or cooling from one location to another."
      },
      "label": {
        "nl": "ThermischePijp",
        "en": "Thermal Pipe"
      }
    },
    {
      "name": "Toebehoren",
      "EA-Guid": "{F636F4F6-AD20-4992-98E1-9651979BEA16}",
      "definition": {
        "nl": "Fysiek puntvormig onderdeel van het Nutsvoorzieningnetwerk.",
        "en": "Physical point-shaped part of the UtilityNetwork."
      },
      "label": {
        "nl": "Toebehoren",
        "en": "Appurtenance"
      },
      "usage": {
        "nl": "Kan als Nutsvoorzieningknoop op zichzelf staan maar is dikwijls gemonteerd op een drager (de Nutsvoorzieningknoopcontainter). Bvb inspectieluik, hydrant, splitter, meter, pomp etc.",
        "en": "Can stand alone as a UtilityNode, but is often mounted on a carrier (the UtilityNodeContainer). E.g. an inspection hatch, a hydrant, a splitter, a meter, a pump etc."
      }
    },
    {
      "name": "TopografischElement",
      "EA-Guid": "{9BC87224-76A4-4cea-B4A1-AF8CEB78894E}",
      "definition": {
        "nl": "Onderdeel van de beschrijving van vorm en kenmerken van het aardoppervlak.",
        "en": "Part of the description of the shape and features of the earth's surface."
      },
      "label": {
        "nl": "Topografisch Element",
        "en": "TopographicalElement"
      },
      "usage": {
        "nl": "Typische elementen zijn relief, landvormen, waterlichamen en vegetatie.",
        "en": "Typical elements are relief, landforms, water bodies, vegetation…"
      }
    },
    {
      "name": "Toren",
      "EA-Guid": "{98C86CC0-EC82-4bbe-AFC3-662EB4B3EDE3}",
      "definition": {
        "nl": "Eenvoudige Nutsvoorzieningknoopcontainer die de vorm aanneemt van een Toren.",
        "en": "Simple UtilityNodeContainer that takes the shape of a Tower."
      },
      "label": {
        "nl": "Toren",
        "en": "Tower"
      },
      "usage": {
        "nl": "Typisch drager van monteerbaar Toebehoren en Kabels.",
        "en": "Typical carrier of mountable Appurtenances and Cables."
      }
    },
    {
      "name": "Uiterlijk",
      "EA-Guid": "{832DE919-04DB-4d9e-A819-5A19E69D291A}",
      "definition": {
        "nl": "De manier waarop een object eruit ziet.",
        "en": "The way an item looks"
      },
      "label": {
        "nl": "Uiterlijk",
        "en": "Appearance"
      }
    },
    {
      "name": "Verticalepositie",
      "EA-Guid": "{40E4039D-D47D-43cc-A456-E9BB6DC89632}",
      "definition": {
        "nl": "Positie in verticale richting tov een Referentieoppervlak.",
        "en": "Position in vertical direction relative to a ReferenceSurface."
      },
      "label": {
        "nl": "VerticalePositie",
        "en": "VerticalPosition"
      }
    },
    {
      "name": "Waterleiding",
      "EA-Guid": "{0E532C59-7A32-47ca-87B8-CC3204797981}",
      "definition": {
        "nl": "Een Pijp die wordt gebruikt om water van de ene locatie naar de andere te transporteren.",
        "en": "A Pipe used to transport water from one location to another."
      },
      "label": {
        "nl": "Waterleiding",
        "en": "WaterPipe"
      }
    }
  ],
  "properties": [
    {
      "name": "werkspanning",
      "EA-Guid": "{D1830335-BDBB-4e04-AE0A-D3BDA5FDCEBB}",
      "definition": {
        "nl": "Spanning tijdens belasting.",
        "en": "Voltage during load."
      },
      "label": {
        "nl": "werkspanning",
        "en": "operatingVoltage"
      }
    },
    {
      "name": "watertype",
      "EA-Guid": "{79221124-8F87-4713-943A-8BC0846FEB6D}",
      "definition": {
        "nl": "Type van het water.",
        "en": "Type of water"
      },
      "label": {
        "nl": "watertype",
        "en": "waterType"
      }
    },
    {
      "name": "waarschuwingstype",
      "EA-Guid": "{97A97624-EDF7-4f17-978F-0D5CE9992CDB}",
      "definition": {
        "nl": "Manier waarop voor de aanwezigheid van de Linkset wordt gewaarschuwd.",
        "en": "Way to alert for the presence of the Linkset."
      },
      "label": {
        "nl": "waarschuwingstype",
        "en": "warningType"
      },
      "usage": {
        "nl": "Bijvoorbeeld een ondergrondse beschermplaat of net.",
        "en": "E.g. an underground protection plate or net."
      }
    },
    {
      "name": "verticalepositiedetail",
      "EA-Guid": "{3E2BEB3C-ED0C-45eb-8A4D-26B592DC703C}",
      "definition": {
        "nl": "Detail van de VerticalePositie van het element.",
        "en": "Detail of the VerticalPosition of the element."
      },
      "label": {
        "nl": "verticalePositiedetail",
        "en": "verticalPositiondetail"
      },
      "usage": {
        "nl": "Bv diepte.",
        "en": "E.g. depth."
      }
    },
    {
      "name": "torenhoogte",
      "EA-Guid": "{2B21AEA3-7CCC-461e-87AF-1BF09ED938F1}",
      "definition": {
        "nl": "Hoogte van de Toren.",
        "en": "Heigt of the tower."
      },
      "label": {
        "nl": "torenhoogte",
        "en": "towerHeight"
      }
    },
    {
      "name": "thermischproducttype",
      "EA-Guid": "{A40FF424-FB83-49cf-B879-64D434DBF054}",
      "definition": {
        "nl": "Het type thermisch product dat door de ThermischePijp wordt getransporteerd.",
        "en": "The type of thermal product transported through the ThermalPipe."
      },
      "label": {
        "nl": "thermischProducttype",
        "en": "thermalProductType"
      }
    },
    {
      "name": "temperatuur",
      "EA-Guid": "{9DB69F76-8ADB-482d-9585-BEE44F6FCD4D}",
      "definition": {
        "nl": "De maximum toelaatbare temperatuur van de inhoud van de Pijp.",
        "en": "The maximum allowable temperature of the contents of the Pipe."
      },
      "label": {
        "nl": "temperatuur",
        "en": "temperature"
      }
    },
    {
      "name": "telecommunicatiekabelmateriaaltype",
      "EA-Guid": "{984136ED-710B-4418-8372-69FF100BEED8}",
      "definition": {
        "nl": "Type van kabelmateriaal.",
        "en": "Type of cable material"
      },
      "label": {
        "nl": "telecommunicatiekabelmateriaaltype",
        "en": "telecommunicationsCableMaterialType"
      }
    },
    {
      "name": "tekst",
      "EA-Guid": "{DF186437-0131-4785-8474-9974B20650FD}",
      "definition": {
        "nl": "Tekst van de Annotatie.",
        "en": "Text of the Annotation."
      },
      "label": {
        "nl": "tekst",
        "en": "text"
      },
      "usage": {
        "nl": "Bvb de maat in het geval van een Maataanduiding.",
        "en": "E.g. the size in the case of a Dimension."
      }
    },
    {
      "name": "technischespecificatie",
      "EA-Guid": "{D1F1C4B4-DC83-4a67-81CB-BC1EDBCC6C0E}",
      "definition": {
        "nl": "Nadere bepaling van de linkset.",
        "en": "Further specification of the Linkset."
      },
      "label": {
        "nl": "technischeSpecificatie",
        "en": "technicalSpecification"
      },
      "usage": {
        "nl": "Bijvoorbeeld 4g10 om 4-aderige kabel van 10mm doorsnee te specifiëren.",
        "en": "E.g. 4g10 used to specify a 4-core cable with a diameter of 10 mm."
      }
    },
    {
      "name": "standaardverticalepositiedetail",
      "EA-Guid": "{B9EA9A8D-4691-4abf-B386-E4AAD3C43262}",
      "definition": {
        "nl": "Standaard VerticalePositie van elementen in het netwerk.",
        "en": "Default VerticalPosition of elements in the network."
      },
      "label": {
        "nl": "standaardVerticalePositiedetail",
        "en": "standardVerticalPositiondetail"
      },
      "usage": {
        "nl": "Bv de standaard Diepte waarop de elementen zich bevinden.",
        "en": "E.g. the default Depth at which the elements are located."
      }
    },
    {
      "name": "rotatiehoek",
      "EA-Guid": "{CF5583BC-DD99-4e55-A817-83BC38FF4025}",
      "definition": {
        "nl": "Hoek waarmee de Annotatie bij weergave moet worden geroteerd.",
        "en": "Angle by which the Annotation should be rotated when displayed."
      },
      "label": {
        "nl": "rotatiehoek",
        "en": "rotationAngle"
      },
      "usage": {
        "nl": "Typisch om de Annotatie te aligneren met het Object waarop het betrekking heeft, bvb evenwijdig met de kabel.",
        "en": "Typically to align the Annotation with the Object it relates to, e.g. parallel to the cable."
      }
    },
    {
      "name": "rioolwatertype",
      "EA-Guid": "{6ACEF37E-7958-4cd6-8A21-879AE99AE881}",
      "definition": {
        "nl": "Type van rioolwater.",
        "en": "Type of sewage."
      },
      "label": {
        "nl": "rioolwatertype",
        "en": "sewerWaterType"
      }
    },
    {
      "name": "referentieoppervlak",
      "EA-Guid": "{D93D22C8-1B5E-474f-95B6-C0E911F903C3}",
      "definition": {
        "nl": "Verwijzing naar het Referentieoppervlak.",
        "en": "Reference to the ReferenceSurface."
      },
      "label": {
        "nl": "referentieOppervlak",
        "en": "referenceSurface"
      },
      "usage": {
        "nl": "Bvb het maaiveld.",
        "en": "For example, the ground level."
      }
    },
    {
      "name": "pijpdiameter",
      "EA-Guid": "{25704DE1-F380-480c-B4FC-00EB4AD16B14}",
      "definition": {
        "nl": "Buitendiameter van de Pijp.",
        "en": "Outer diameter of the Pipe."
      },
      "label": {
        "nl": "pijpdiameter",
        "en": "pipeDiameter"
      },
      "usage": {
        "nl": "Voor convex gevormde objecten (bijvoorbeeld een cirkel) is de diameter gedefinieerd als de grootste afstand die gevormd kan worden tussen twee tegenover elkaar liggende parallelle lijnen die raken aan de rand.",
        "en": "For convex shaped objects (e.g. a circle) the diameter is defined to be the largest distance that can be formed between two opposite parallel lines tangent to its boundery."
      }
    },
    {
      "name": "paalhoogte",
      "EA-Guid": "{AB08957F-2B69-41d5-9AA0-0236F59F1144}",
      "definition": {
        "nl": "Hoogte van de Paal.",
        "en": "The height of the Pole"
      },
      "label": {
        "nl": "paalhoogte",
        "en": "poleHeight"
      }
    },
    {
      "name": "oliegaschemicaliënproducttype",
      "EA-Guid": "{3D899D97-F9FB-4713-AF79-B35E4B6E73FF}",
      "definition": {
        "nl": "Het type olie-, gas- of chemisch product dat door de olie-, gas- of chemische pijp wordt getransporteerd.",
        "en": "The type of oil, gas or chemical product transported through the oil, gas or chemical pipe."
      },
      "label": {
        "nl": "olieGasChemicaliënProducttype",
        "en": "oilGasChemicalProductType"
      }
    },
    {
      "name": "nutsvoorzieningleveringstype",
      "EA-Guid": "{4E6C7DB7-08AF-4e6b-B569-1F5E04CE754F}",
      "definition": {
        "nl": "Manier waarop de nutsvoorziening wordt geleverd.",
        "en": "Way in which the utility is delivered."
      },
      "label": {
        "nl": "nutsvoorzieningleveringstype",
        "en": "utilityDeliveryType"
      },
      "usage": {
        "nl": "Bvb transport, distributie, collectie. Resp bvb van gas, elektriciteit, afvalwater.",
        "en": "E.g. transport, distribution and collection from gas, electricity and sewage respectively."
      }
    },
    {
      "name": "nominaleSpanning",
      "EA-Guid": "{D80FB65E-9810-4c90-B645-6A15AA20DE7E}",
      "definition": {
        "nl": "Spanning zonder belasting.",
        "en": "Voltage without load."
      },
      "label": {
        "nl": "nominale Spanning",
        "en": "nominalVoltage"
      }
    },
    {
      "name": "netwerk",
      "EA-Guid": "{B9624384-8209-495b-BBB1-6A46F5ED0B94}",
      "definition": {
        "nl": "Nutsvoorzieningnetwerk dat met het Nutsvoorzieningnetwerk is geassocieerd.",
        "en": "UtilityNetwork associated with the UtilityNetwork."
      },
      "label": {
        "nl": "netwerk",
        "en": "network"
      },
      "usage": {
        "nl": "Bvb een deelnetwerk.",
        "en": "For example a subnetwork."
      }
    },
    {
      "name": "nauwkeurigheid",
      "EA-Guid": "{669729F3-407B-4d0e-AFC8-F53D8EABC85D}",
      "definition": {
        "nl": "De PositioneleNauwkeurigheid van de Opmeting.",
        "en": "The Positional Accuracy of the Survey."
      },
      "label": {
        "nl": "nauwkeurigheid",
        "en": "accuracy"
      }
    },
    {
      "name": "materiaaltype",
      "EA-Guid": "{68620BC6-B294-4fb0-99E7-81111B70A9AF}",
      "definition": {
        "nl": "Soort materiaal waaruit de Linkset bestaat.",
        "en": "Type of material that makes up the LinkSet."
      },
      "label": {
        "nl": "materiaaltype",
        "en": "materialType"
      }
    },
    {
      "name": "knoop",
      "EA-Guid": "{46331986-D10E-4bda-9CAF-30970AE00D3B}",
      "definition": {
        "nl": "Nutsvoorzieningknoop die de Nutsvoorzieningknoopcontainer omvat.",
        "en": "UtilityNode that is contained by the UtilityNodeContainer."
      },
      "label": {
        "nl": "knoop",
        "en": "node"
      }
    },
    {
      "name": "kleur",
      "EA-Guid": "{320A079D-1C70-465e-85DA-E31BE1A1DD0D}",
      "definition": {
        "nl": "De kleur van het object.",
        "en": "The color of the object."
      },
      "label": {
        "nl": "kleur",
        "en": "colour"
      }
    },
    {
      "name": "kanaalbreedte",
      "EA-Guid": "{CF953F89-815C-4736-9F26-C63AB01A7040}",
      "definition": {
        "nl": "Breedte van het Kanaal",
        "en": "Width of the Duct"
      },
      "label": {
        "nl": "kanaalbreedte",
        "en": "ductWidth"
      }
    },
    {
      "name": "kabeldiameter",
      "EA-Guid": "{D1E13FF4-FCAA-4046-BCFC-A7B0D1C3B0FA}",
      "definition": {
        "nl": "Diameter van de kabel.",
        "en": "Diameter of the Cable."
      },
      "label": {
        "nl": "kabeldiameter",
        "en": "cableDiameter"
      }
    },
    {
      "name": "huidigestatus",
      "EA-Guid": "{620BDA84-47A6-4539-A478-BD9784B7D738}",
      "definition": {
        "nl": "De status van het element met betrekking tot de voltooiing en het gebruik ervan.",
        "en": "The status of the element with respect to its completion and use."
      },
      "label": {
        "nl": "huidigeStatus",
        "en": "currentStatus"
      }
    },
    {
      "name": "geldigvan",
      "EA-Guid": "{08E6867D-A670-47e6-9893-7E03DDD46AAD}",
      "definition": {
        "nl": "Tijdstip vanaf wanneer het element in de werkelijkheid bestond.",
        "en": "The time when the utility network element started to exist in the real world."
      },
      "label": {
        "nl": "geldigVan",
        "en": "validFrom"
      }
    },
    {
      "name": "geldigtot",
      "EA-Guid": "{A4140A3E-53BA-4c9f-ADCD-FB3F99086F43}",
      "definition": {
        "nl": "Tijdstip tot wanneer het element in de werkelijkheid bestond.",
        "en": "The time from which the utility network element no longer exists in the real world."
      },
      "label": {
        "nl": "geldigTot",
        "en": "validTo"
      }
    },
    {
      "name": "geheel",
      "EA-Guid": "{E122BE7B-8B1E-46e5-8C88-E4892C890E4C}",
      "definition": {
        "nl": "Annotatie waarvan de Annotatie deel uitmaakt.",
        "en": "Annotation of which the Annotation is a part."
      },
      "label": {
        "nl": "geheel",
        "en": "whole"
      },
      "usage": {
        "nl": "Bvb de Maataanduiding waartoe de maatvoeringslijn behoort.",
        "en": "E.g. the Dimension to which the dimension line belongs."
      }
    },
    {
      "name": "geassocieerdMet",
      "EA-Guid": "{F7F51210-A7F4-4437-9BDF-7C629E2F219C}",
      "definition": {
        "nl": "Object waar de Annotatie betrekking op heeft",
        "en": "Object to which the Annotation refers."
      },
      "label": {
        "nl": "geassocieerd met",
        "en": "associatedWith"
      },
      "usage": {
        "nl": "Bvb een kabel.",
        "en": "For example a cable."
      }
    },
    {
      "name": "functie",
      "EA-Guid": "{351D5359-F680-4559-9688-753E8AEC6380}",
      "definition": {
        "nl": "Activiteiten uitgevoerd door het complex.",
        "en": "Activities carried out by the complex."
      },
      "label": {
        "nl": "functie",
        "en": "function"
      },
      "usage": {
        "nl": "Eventueel aangevuld met informatie over inputs en outputs van de activiteiten.",
        "en": "Possibly supplemented with information about inputs and outputs of the activities."
      }
    },
    {
      "name": "element",
      "EA-Guid": "{25ECF8B0-9A86-46e7-AFDD-CF9500DD25E3}",
      "definition": {
        "nl": "Nutsvoorzieningnetwerkelement dat tot het netwerk behoort.",
        "en": "UtilityNetworkElement belonging to the network."
      },
      "label": {
        "nl": "element",
        "en": "element"
      }
    },
    {
      "name": "druk",
      "EA-Guid": "{277E93E2-BA37-4447-ABD1-D5DD8A203C49}",
      "definition": {
        "nl": "De maximaal toegestane operationele druk waarbij een product door een Pijp wordt getransporteerd.",
        "en": "The maximum allowable operating pressure at which a product is transported through a Pipe."
      },
      "label": {
        "nl": "druk",
        "en": "pressure"
      },
      "usage": {
        "nl": "De meeteenheid voor druk wordt meestal uitgedrukt in 'bar'.",
        "en": "The unit of measurement for pressure is usually expressed in 'bar'"
      }
    },
    {
      "name": "documentatie",
      "EA-Guid": "{E2AF05DC-67F9-49e4-B17E-71E9E7B0C838}",
      "definition": {
        "nl": "Verwijzing naar een Document met extra informatie over het Activiteitencomplex.",
        "en": "Reference to a Document with additional information about the complex."
      },
      "label": {
        "nl": "documentatie",
        "en": "documentation"
      }
    },
    {
      "name": "disclaimer",
      "EA-Guid": "{84D05DCC-DF57-4ec2-A1D3-CDB55EAC6E4C}",
      "definition": {
        "nl": "Wettelijke tekst waarin vertrouwelijkheidsclausules worden beschreven die van toepassing zijn op de informatie over het nutsnetwerk.",
        "en": "Legal text describing confidentiality clauses applying to the utility network information."
      },
      "label": {
        "nl": "disclaimer",
        "en": "disclaimer"
      }
    },
    {
      "name": "diepte",
      "EA-Guid": "{4BFA1700-E708-414a-AFB9-70E236965A52}",
      "definition": {
        "nl": "Afstand onder het Referentieoppervlak.",
        "en": "Distance below the ReferenceSurface."
      },
      "label": {
        "nl": "diepte",
        "en": "depth"
      }
    },
    {
      "name": "deel",
      "EA-Guid": "{2B7F78C4-143F-48b9-89A2-418554A6B2F8}",
      "definition": {
        "nl": "Annotatie die deel uitmaakt van de Annotatie.",
        "en": "Annotation that is part of the Annotation."
      },
      "label": {
        "nl": "deel",
        "en": "part"
      },
      "usage": {
        "nl": "Bvb de maatvoeringslijn in het geval van een Maataanduiding bestaande uit twee pijlen en een maatvoeringshulplijn.",
        "en": "E.g. the dimension line in the case of a Dimension, consisting of two arrows and a dimension guide line."
      }
    },
    {
      "name": "bevoegdepartij",
      "EA-Guid": "{460A170A-99A8-49f8-9331-EA274380EA6F}",
      "definition": {
        "nl": "Partijen die bevoegd zijn om het Nutsvoorzieningnetwerk te beheren, exploiteren of er eigenaar van is.",
        "en": "Parties authorized to manage, operate or own the UtilityNetwork."
      },
      "label": {
        "nl": "bevoegdePartij",
        "en": "authorityRole"
      }
    },
    {
      "name": "afstand",
      "EA-Guid": "{402EBC20-6752-4cb9-A310-47F1119B60DD}",
      "definition": {
        "nl": "De VerticalePositie als afstand tov het Referentieoppervlak.",
        "en": "The VerticalPosition as distance from the ReferenceSurface."
      },
      "label": {
        "nl": "afstand",
        "en": "distance"
      },
      "usage": {
        "nl": "Bvb de afstand tov het maaiveld.",
        "en": "For example, the distance from ground level."
      }
    },
    {
      "name": "adres",
      "EA-Guid": "{9F470422-C6B3-4c74-BC4E-860AF8AD44E7}",
      "definition": {
        "nl": "Adres van de aansluiting.",
        "en": "Address of the Connection."
      },
      "label": {
        "nl": "adres",
        "en": "adres"
      }
    },
    {
      "name": "activiteitencomplexreferentie",
      "EA-Guid": "{703DE74E-31B6-4e66-8119-0C1E4A9DA973}",
      "definition": {
        "nl": "Activiteitencomplex dat tot het netwerk behoort.",
        "en": "Activity complex belonging to the network."
      },
      "label": {
        "nl": "activiteitencomplexreferentie",
        "en": "activitycomplexreference"
      }
    },
    {
      "name": "identificator",
      "EA-Guid": "{B9D2CF04-9D78-481c-BC1E-27F84F2EB431}",
      "definition": {
        "nl": "Identificator van het element.",
        "en": "Element identifier."
      },
      "label": {
        "nl": "identificator",
        "en": "identificator"
      }
    },
    {
      "name": "geografischenaam",
      "EA-Guid": "{B6C22904-47E0-426d-A9AD-C97A0E064632}",
      "definition": {
        "nl": "Naam waaronder het netwerk bekend staat.",
        "en": "Name by which the network is known."
      },
      "label": {
        "nl": "geografischeNaam",
        "en": "geographicalName"
      }
    },
    {
      "name": "verticalepositie",
      "EA-Guid": "{64B8CC6E-38B7-4a3f-AA9E-79F6B9E95868}",
      "definition": {
        "nl": "De VerticalePositie als positie in een verticaal coördinaatsysteem.",
        "en": "The VerticalPosition as a position in a vertical coordinate system."
      },
      "label": {
        "nl": "verticalePositie",
        "en": "verticalPosition"
      },
      "usage": {
        "nl": "Bvb in België de z-coördinaat in TAW.",
        "en": "For example, in Belgium the z-coordinate in TAW."
      }
    },
    {
      "name": "verticalepositie",
      "EA-Guid": "{D0CCE6E4-1ACB-424b-A647-35AB3C9294FE}",
      "definition": {
        "nl": "De VerticalePositie van het Referentieoppervlak als positie in een verticaal coördinaatsysteem.",
        "en": "The VerticalPosition of the ReferenceSurface as position in a vertical coordinate system."
      },
      "label": {
        "nl": "verticalePositie",
        "en": "verticalPosition"
      },
      "usage": {
        "nl": "Bvb in België de z-coördinaat in TAW.",
        "en": "For example, in Belgium the z-coordinate in TAW."
      }
    },
    {
      "name": "subthema",
      "EA-Guid": "{3819ED88-81D8-4541-B26B-A64C5CDE020D}",
      "definition": {
        "nl": "Classificatie van de Pijp volgens het thematisch domein waartoe deze behoort.",
        "en": "Classification of the Pipe according to the thematic domain to which it belongs."
      },
      "label": {
        "nl": "subthema",
        "en": "subtheme"
      }
    },
    {
      "name": "pijp",
      "EA-Guid": "{08F7D59F-1CC5-446b-BE54-64564DB8F56C}",
      "definition": {
        "nl": "Andere Pijp gelegen in de Pijp.",
        "en": "Other Pipe located in the Pipe."
      },
      "label": {
        "nl": "pijp",
        "en": "pipe"
      }
    },
    {
      "name": "kabel",
      "EA-Guid": "{38F44AE5-0050-4c02-8903-C7E6B8917838}",
      "definition": {
        "nl": "Kabel gelegen in de Pijp.",
        "en": "Cable located in the Pipe."
      },
      "label": {
        "nl": "kabel",
        "en": "cable"
      }
    },
    {
      "name": "uitgevoerddoor",
      "EA-Guid": "{BEBD754F-44EA-46ce-96B8-6AE3DF508400}",
      "definition": {
        "nl": "Agent die de Opmeting heeft uitgevoerd.",
        "en": "Agent who carried out the Survey."
      },
      "label": {
        "nl": "uitgevoerdDoor",
        "en": "recordedBy"
      }
    },
    {
      "name": "methode",
      "EA-Guid": "{5CF54001-0D21-41e1-B29D-97CC7EC9F020}",
      "definition": {
        "nl": "Aard van de gebruikte methode.",
        "en": "Type of the method used."
      },
      "label": {
        "nl": "methode",
        "en": "method"
      }
    },
    {
      "name": "verticalepositie",
      "EA-Guid": "{C7E00557-C167-4ec9-9AE4-E1B312D0DF12}",
      "definition": {
        "nl": "Algemene aanduiding van de VerticalePositie van het element.",
        "en": "General indication of the VerticalPosition of the element."
      },
      "label": {
        "nl": "verticalePositie",
        "en": "verticalPosition"
      },
      "usage": {
        "nl": "Bv ondergronds, bovengronds.",
        "en": "E.g. underground, above ground."
      }
    },
    {
      "name": "innetwerk",
      "EA-Guid": "{25ECF8B0-9A86-46e7-AFDD-CF9500DD25E3}",
      "definition": {
        "nl": "Nutsvoorzieningnetwerk waartoe het element behoort.",
        "en": "UtilityNetwork to which the element belongs."
      },
      "label": {
        "nl": "inNetwerk",
        "en": "inNetwork"
      }
    },
    {
      "name": "zichtbaarheid",
      "EA-Guid": "{C121EB7C-3DD7-4bc3-A3F8-DABD7055BF89}",
      "definition": {
        "nl": "Mate waarin de linkset waarneembaar is.",
        "en": "Extent to which the Linkset is observable."
      },
      "label": {
        "nl": "zichtbaarheid",
        "en": "visibility"
      },
      "usage": {
        "nl": "Bvb nietBovengrondsZichtbaar.",
        "en": "For example, not visible above ground."
      }
    },
    {
      "name": "uiterlijk",
      "EA-Guid": "{451C5196-58DF-4df8-AE6F-13A5828A6E6F}",
      "definition": {
        "nl": "Uitzicht van de Linkset.",
        "en": "Appearance of the Linkset."
      },
      "label": {
        "nl": "uiterlijk",
        "en": "appearance"
      }
    },
    {
      "name": "risico",
      "EA-Guid": "{4680B8E0-ADA5-4df0-BB22-757CF168E14E}",
      "definition": {
        "nl": "Geeft aan of de linkset als gevaarlijk kan beschouwd worden.",
        "en": "Indicates whether the LinkSet can be considered hazardous."
      },
      "label": {
        "nl": "risico",
        "en": "risk"
      }
    },
    {
      "name": "zichtbaarheid",
      "EA-Guid": "{CB78D103-BABF-4d04-BDDB-5146D44A72EF}",
      "definition": {
        "nl": "Mate waarin de container waarneembaar is.",
        "en": "Extent to which the container is observable."
      },
      "label": {
        "nl": "zichtbaarheid",
        "en": "visibility"
      },
      "usage": {
        "nl": "Bvb nietBovengrondsZichtbaar.",
        "en": "For example, not visible above ground."
      }
    },
    {
      "name": "uiterlijk",
      "EA-Guid": "{ACE6F98E-D2DC-40fb-B473-8E0BC8C66040}",
      "definition": {
        "nl": "Uitzicht van de container.",
        "en": "Appearance of the container."
      },
      "label": {
        "nl": "uiterlijk",
        "en": "appearance"
      },
      "usage": {
        "nl": "Bvb de kleur.",
        "en": "For example the color."
      }
    },
    {
      "name": "risico",
      "EA-Guid": "{D53BCB73-D335-450e-9E1E-532956F36F0B}",
      "definition": {
        "nl": "Geeft aan of de container als gevaarlijk kan beschouwd worden.",
        "en": "Indicates whether a utility node container can be considered hazardous."
      },
      "label": {
        "nl": "risico",
        "en": "risk"
      }
    },
    {
      "name": "oriëntatie",
      "EA-Guid": "{9E9E6F1D-85EE-452e-BB76-512A6EB93731}",
      "definition": {
        "nl": "Hoek waarmee het symbool dat de container weergeeft op kaart moet worden geroteerd.",
        "en": "Angle by which to rotate the symbol representing the container on a map."
      },
      "label": {
        "nl": "oriëntatie",
        "en": "orientation"
      }
    },
    {
      "name": "zichtbaarheid",
      "EA-Guid": "{A9A65420-5DE4-4dc4-80E0-D03317ECF385}",
      "definition": {
        "nl": "Mate waarin de Knoop waarneembaar is.",
        "en": "Extent to which the Node is observable."
      },
      "label": {
        "nl": "zichtbaarheid",
        "en": "visibility"
      },
      "usage": {
        "nl": "Bvb nietBovengrondsZichtbaar.",
        "en": "For example, not visible above ground."
      }
    },
    {
      "name": "uiterlijk",
      "EA-Guid": "{D9335DED-CB05-4e08-9E35-992400B607AF}",
      "definition": {
        "nl": "Uitzicht van de Knoop.",
        "en": "Appearance of the Node."
      },
      "label": {
        "nl": "uiterlijk",
        "en": "appearance"
      },
      "usage": {
        "nl": "Bvb de kleur.",
        "en": "For example the color."
      }
    },
    {
      "name": "risico",
      "EA-Guid": "{3846A060-B6A3-4e1c-8C23-6824A4215BB9}",
      "definition": {
        "nl": "Geeft aan of de Knoop als gevaarlijk kan beschouwd worden.",
        "en": "Indicates whether the Node can be considered hazardous."
      },
      "label": {
        "nl": "risico",
        "en": "risk"
      }
    },
    {
      "name": "oriëntatie",
      "EA-Guid": "{B51C2121-D6ED-437e-8786-E6B4573C28C9}",
      "definition": {
        "nl": "Hoek waarmee het symbool dat de Knoop weergeeft op kaart moet worden geroteerd.",
        "en": "Angle by which the symbol representing the Node on map should be rotated."
      },
      "label": {
        "nl": "oriëntatie",
        "en": "orientation"
      }
    },
    {
      "name": "pijp",
      "EA-Guid": "{77697554-CF39-4bf5-8840-23FA1B2415DD}",
      "definition": {
        "nl": "Pijp gelegen in het Kanaal.",
        "en": "Pipe located in the Duct."
      },
      "label": {
        "nl": "pijp",
        "en": "pipe"
      }
    },
    {
      "name": "kanaal",
      "EA-Guid": "{4F60EFC8-708A-4454-94BC-4DA8A4432ACA}",
      "definition": {
        "nl": "Kanaal gelegen in het Kanaal.",
        "en": "Duct located in the Duct."
      },
      "label": {
        "nl": "kanaal",
        "en": "ducts"
      }
    },
    {
      "name": "kabel",
      "EA-Guid": "{2F358CAE-0920-4a24-B363-CFD68C6310DA}",
      "definition": {
        "nl": "Kabel gelegen in het Kanaal.",
        "en": "Cable located in the Duct."
      },
      "label": {
        "nl": "kabel",
        "en": "cables"
      }
    },
    {
      "name": "subthema",
      "EA-Guid": "{92F903FE-6F84-43f6-A09B-CC9D355D8C89}",
      "definition": {
        "nl": "Classificatie van een kabel, leiding, of leidingelementen volgens het thematisch domein waar deze toe behoren.",
        "en": "Classification of a cable, pipe, or pipe elements according to the thematic domain to which they belong."
      },
      "label": {
        "nl": "subthema",
        "en": "subtheme"
      }
    },
    {
      "name": "innetwerk",
      "EA-Guid": "{622A4782-F304-42fe-A5D9-EF31D38D0479}",
      "definition": {
        "nl": "Nutsvoorzieningnetwerk waartoe het complex behoort.",
        "en": "UtilityNetwork to which the ActivityComplex belongs."
      },
      "label": {
        "nl": "inNetwerk",
        "en": "inNetwork"
      }
    },
    {
      "name": "toebehorentype",
      "EA-Guid": "{8FBCB721-4DB1-47f4-9694-E06978259957}",
      "definition": {
        "nl": "Aard van het Toebehoren.",
        "en": "Appurtenance classification."
      },
      "label": {
        "nl": "toebehorentype",
        "en": "appurtenanceType"
      },
      "usage": {
        "nl": "Aansluiting is een specialisatie van Toebehoren waarbij het type Toebehoren \"aansluitingspunt\" is.",
        "en": "Connection is a specialisation of Appurtenance where the type of Appurtenance is \"delivery point\"."
      }
    }
  ],
  "externals": [
    {
      "name": "Lengte",
      "EA-Guid": "{91658B08-12DB-45b3-8460-CEE464AC4C6E}",
      "definition": {
        "nl": "Afstand tussen twee punten op een kromme.",
        "en": "Distance between two points on a curve."
      },
      "label": {
        "nl": "Lengte",
        "en": "Length"
      },
      "usage": {
        "nl": "Hier gebruikt om de afmeting van iets te beschrijven, bvb de hoogte van een toren.",
        "en": "Used here to describe the size of something, for example the height of a tower."
      }
    },
    {
      "name": "Maat",
      "EA-Guid": "{889C9976-B9C7-47d5-849B-C0D9B0D55915}",
      "definition": {
        "nl": "Een (af)gemeten hoeveelheid ve bepaalde grootheid, uitgedrukt in een bepaalde eenheid.",
        "en": "A measured amount of a certain quantity, expressed in some unit."
      },
      "label": {
        "nl": "Maat",
        "en": "Measure"
      }
    },
    {
      "name": "Meeteenheid",
      "EA-Guid": "{AC115F40-08A9-47dc-96A2-547A024E7F0D}",
      "definition": {
        "nl": "Eenheid waarin de Maat is uitgedrukt.",
        "en": "Unit in which the Measure is expressed."
      },
      "label": {
        "nl": "Meeteenheid",
        "en": "UnitOfMeasure"
      }
    },
    {
      "name": "Lengteëenheid",
      "EA-Guid": "{51E1B009-115C-4cc2-9C42-546B04A2AF9B}",
      "definition": {
        "nl": "Eenheid waarin de Lengte is uitgedrukt.",
        "en": "Unit in which the Length is expressed."
      },
      "label": {
        "nl": "Lengteëenheid",
        "en": "UomLength"
      },
      "usage": {
        "nl": "Bvb meter.",
        "en": "Eg meter."
      }
    },
    {
      "name": "Positionelenauwkeurigheid",
      "EA-Guid": "{51A7F2F8-BF72-48d9-8744-8AAE8893AF88}",
      "definition": {
        "nl": "Mate waarin een opgegeven positie de werkelijke positie vertegenwoordigt.",
        "en": "Degree to which a specified position represents the actual position."
      },
      "label": {
        "nl": "PositioneleNauwkeurigheid",
        "en": "PositionalAccuracy"
      },
      "usage": {
        "nl": "Bvb uitgedrukt als de maximum afwijking in cm tussen beide posities.",
        "en": "For example, expressed as the maximum deviation in cm between both positions."
      }
    },
    {
      "name": "Agent",
      "EA-Guid": "{F0F9C22E-B0EA-45d9-9832-97449167534F}",
      "definition": {
        "nl": "Iemand die of iets dat kan handelen of een effect kan teweeg brengen.",
        "en": "Someone or something that can act or produce an effect."
      },
      "label": {
        "nl": "Agent",
        "en": "Agent"
      }
    },
    {
      "name": "Curve",
      "EA-Guid": "{5215CE2B-FA62-4e16-9191-4BA14EC24DDA}",
      "definition": {
        "nl": "Een 1-dimensionele geometrische primitieve.",
        "en": "A 1-dimensional geometric primitive."
      },
      "label": {
        "nl": "Curve",
        "en": "Curve"
      },
      "usage": {
        "nl": "Dimensie is te verstaan in wiskundige zin: het minimum aantal coördinaten nodig om een willekeurig punt voor te stellen dat deel uitmaakt van de primitieve. In het coördinaatsysteem dat door een Curve zelf gevormd wordt volstaat 1 coördinaat om een punt op de Curve te lokaliseren, bv de afstand langs de Curve vanaf het vertrekpunt. Een Curve heeft een lengte maar geen breedte of hoogte, wat niet wegneemt dat ze door de 3D ruimte kan kronkelen. Curves worden doorgaans voorgesteld door polylijnen, dit zijn sets van opeenvolgende punten waarbij de tussenliggende punten van de Curve bekomen worden dmv interpolatie. Als de interpolatiemethode lineair is krijg je een Lijnstring (een hoekige lijn die de opeenvolgende punten verbindt middels een rechte lijn), andere manieren om te interpoleren resulteren in circulaire bogen, cubic splines, Bézier curves etc (waarbij de controlepunten niet noodzakelijk op de Curve liggen). Een Curve wordt begrensd door zijn begin- en eindpunt.",
        "en": "Dimension is to be understood in a mathematical sense: the minimum number of coordinates needed to represent any point that is part of the primitive. In the coordinate system formed by a Curve itself, 1 coordinate suffices to locate a point on the Curve, e.g. the distance along the Curve from the starting point. A Curve has a length but no width or height, which does not prevent it from meandering through 3D space. Curves are usually represented by polylines, which are sets of successive points where the intermediate points of the Curve are obtained by interpolation. If the interpolation method is linear you get a Linestring (an angular line connecting successive points by a straight line), other ways of interpolating result in circular arcs, cubic splines, Bézier curves etc (where the control points are not necessarily on the Curve). A Curve is bounded by its starting and ending points."
      }
    },
    {
      "name": "Punt",
      "EA-Guid": "{B07BF018-BE28-4750-A037-1762FFC1C8C8}",
      "definition": {
        "nl": "Een 0-dimensionele geometrische primitieve.",
        "en": "A 0-dimensional geometric primitive."
      },
      "label": {
        "nl": "Punt",
        "en": "Point"
      },
      "usage": {
        "nl": "Dimensie is te verstaan in wiskundige zin: het minimum aantal coördinaten nodig om een willekeurig punt voor te stellen dat deel uitmaakt van de primitieve. In het coördinaatsysteem dat door een Punt zelf gevormd wordt is geen enkele coördinaat nodig, er is immers maar 1 punt. Een Punt heeft daarom geen breedte, lengte of diepte. OPGELET: dat betekent niet dat een Punt geen coördinaten kan hebben in een ander coördinaatysteem, bv xyz-coördinaten in en 3-assig orthogonaal coördinaatsysteem.",
        "en": "Dimension is to be understood in a mathematical sense: the minimum number of coordinates needed to represent any point that is part of the primitive. In the coordinate system formed by a Point itself, no coordinate is needed, as there is only 1 point. A Point therefore has no width, length or depth. ATTENTION: this does not mean that a Point cannot have coordinates in another coordinate system, e.g. xyz-coordinates in and 3-axis orthogonal coordinate system."
      }
    },
    {
      "name": "Containertype",
      "EA-Guid": "{B69A62F0-5763-4958-8784-BAB9DE6FCB0E}",
      "definition": {
        "nl": "Aard van de container.",
        "en": "Kind of container"
      },
      "label": {
        "nl": "Containertype",
        "en": "ContainertypeValue"
      }
    },
    {
      "name": "Zichtbaarheidstype",
      "EA-Guid": "{8B274381-D55D-4519-AAC1-D795D69B5003}",
      "definition": {
        "nl": "In welke mate het object waarneembaar is.",
        "en": "To what extent the object is observable."
      },
      "label": {
        "nl": "Zichtbaarheidstype",
        "en": "VisibilityTypeValue"
      }
    },
    {
      "name": "Risicotype",
      "EA-Guid": "{DAA69E92-355C-4f0a-A8C8-EC9EFAA7C509}",
      "definition": {
        "nl": "De aard van het risico",
        "en": "The nature of the risk."
      },
      "label": {
        "nl": "RisicoType",
        "en": "RiskTypeValue"
      }
    },
    {
      "name": "Kleur",
      "EA-Guid": "{D8B48467-825B-4904-B96D-99B05F82D1E7}",
      "definition": {
        "nl": "De kleur van het element",
        "en": "Colour of the element."
      },
      "label": {
        "nl": "Kleur",
        "en": "ColourValue"
      }
    },
    {
      "name": "Materiaaltype",
      "EA-Guid": "{11E84A6A-4ECA-497e-92DE-595261982FAB}",
      "definition": {
        "nl": "De aard van het gebruikte materiaal",
        "en": "The kind of material used."
      },
      "label": {
        "nl": "MateriaalType",
        "en": "MaterialTypeValue"
      }
    },
    {
      "name": "Subthema",
      "EA-Guid": "{008FE2E5-ABC0-4b88-B7D4-6661D8EFFBE2}",
      "definition": {
        "nl": "Classificatie van een kabel, leiding, of leidingelementen volgens het thematisch domein waar deze toe behoren.",
        "en": "Classification of a cable, pipe, or pipe elements according to the thematic domain to which they belong."
      },
      "label": {
        "nl": "Subthema",
        "en": "SubthemeValue"
      }
    },
    {
      "name": "Nutsvoorzieningnetwerktype",
      "EA-Guid": "{216EAE99-067D-42f0-896F-0497F500AF65}",
      "definition": {
        "nl": "Classificatie van typen nutsvoorzieningnetwerken.",
        "en": "Classification of utility network types."
      },
      "label": {
        "nl": "Nutsvoorzieningnetwerktype",
        "en": "UtilityNetworkTypeValue"
      }
    },
    {
      "name": "Faciliteitstatus",
      "EA-Guid": "{AD6B4EE2-398B-4a03-BDA1-AF15D5EC8843}",
      "definition": {
        "nl": "De hoedanigheid van het faciliteitsonderdeel.",
        "en": "The state of the facility component."
      },
      "label": {
        "nl": "Faciliteitstatus",
        "en": "ConditionOfFacilityValue"
      }
    },
    {
      "name": "VerticalePositietype",
      "EA-Guid": "{75E41100-4B17-4450-A30D-9B65EF8E95C9}",
      "definition": {
        "nl": "TO DO",
        "en": "TO DO"
      },
      "label": {
        "nl": "Verticale Positietype",
        "en": "VerticalPositionValue"
      }
    },
    {
      "name": "Nutsvoorzieningleveringstype",
      "EA-Guid": "{3A4EAFCB-FAEE-4c4a-AB9E-D69A16D16EF2}",
      "definition": {
        "nl": "Classificatie van typen nutsvoorzieningsleveringen.",
        "en": "Classification of utility network types."
      },
      "label": {
        "nl": "Nutsvoorzieningleveringstype",
        "en": "UtilityNetworkTypeValue"
      }
    },
    {
      "name": "Waarschuwingstype",
      "EA-Guid": "{9D3B762F-D306-436c-AF88-A6BB81CDA763}",
      "definition": {
        "nl": "Classificatie van soorten waarschuwingen.",
        "en": "Classification of warning types."
      },
      "label": {
        "nl": "Waarschuwingstype",
        "en": "WarningTypeValue"
      }
    },
    {
      "name": "Telecommunicatiekabelmateriaaltype",
      "EA-Guid": "{4993E731-18FC-455f-8679-DC8F668B04E2}",
      "definition": {
        "nl": "Aard van het materiaal waarvan de Telecommunicatiekabel gemaakt is.",
        "en": "Kind of material the telecommunication cable is made of."
      },
      "label": {
        "nl": "Telecommunicatiekabelmateriaaltype",
        "en": "TelecommunicationsCableMaterialTypeValue"
      }
    },
    {
      "name": "Oliegaschemicalientype",
      "EA-Guid": "{A11F8830-B1BA-434e-855D-7905B5F2F0B9}",
      "definition": {
        "nl": "Classificatie van de olie, gas of chemicaliën.",
        "en": "Classification of oil, gas or chemicals."
      },
      "label": {
        "nl": "OlieGasChemicalientype",
        "en": "OilGasChemicalProductTypeValue"
      }
    },
    {
      "name": "Rioolwatertype",
      "EA-Guid": "{6E79C43A-E2A6-40ce-8B1B-731472FC1FCB}",
      "definition": {
        "nl": "Aard van het rioolwater.",
        "en": "Nature of sewage."
      },
      "label": {
        "nl": "Rioolwatertype",
        "en": "SewerWaterTypeValue"
      }
    },
    {
      "name": "Watertype",
      "EA-Guid": "{979037AB-2661-43c1-84E1-F12623E177FE}",
      "definition": {
        "nl": "Aard van het water.",
        "en": "Kind of water."
      },
      "label": {
        "nl": "Watertype",
        "en": "WaterTypeValue"
      }
    },
    {
      "name": "ThermischProducttype",
      "EA-Guid": "{F2D48811-960A-4059-BB29-0FE2E787B3AA}",
      "definition": {
        "nl": "Classificatie van het termisch product.",
        "en": "Classification of thermal product."
      },
      "label": {
        "nl": "Thermisch Producttype",
        "en": "ThermalProductTypeValue"
      }
    },
    {
      "name": "Teken",
      "EA-Guid": "{2A82DBEC-F9F5-4c7e-BC4B-237ED13BE8B4}",
      "definition": {
        "nl": "TO DO",
        "en": "TO DO"
      },
      "label": {
        "nl": "Teken",
        "en": "Sign"
      }
    },
    {
      "name": "Toebehorentype",
      "EA-Guid": "{F306D116-447C-44c7-90EE-65CD2CED0870}",
      "definition": {
        "nl": "Classificatie van de toebehoren.",
        "en": "Appurtenance classification."
      },
      "label": {
        "nl": "Toebehorentype",
        "en": "AppurtenanceTypeValue"
      }
    },
    {
      "name": "Economischeactiviteittype",
      "EA-Guid": "{FC07E928-D5AF-4649-BAEC-B4B110C3DD8B}",
      "definition": {
        "nl": "Classificatie van de economische activiteit.",
        "en": "Classification of economic activity."
      },
      "label": {
        "nl": "EconomischeActiviteittype",
        "en": "EconomicActivityValue"
      }
    },
    {
      "name": "Inputoutputtype",
      "EA-Guid": "{6D0DD9F7-83BC-4aa8-93A3-14BA50E9078F}",
      "definition": {
        "nl": "De waarde van de input en output.",
        "en": "The value of inputs and outputs."
      },
      "label": {
        "nl": "Inputoutputtype",
        "en": "InputOutputValue"
      }
    },
    {
      "name": "Annotatietype",
      "EA-Guid": "{923B5591-8826-4e70-8DCD-E88CB85A974E}",
      "definition": {
        "nl": "Aard van de annotatie",
        "en": "Kind of annotation"
      },
      "label": {
        "nl": "Annotatietype",
        "en": "AnnotationType"
      }
    },
    {
      "name": "Topografischelementtype",
      "EA-Guid": "{1BA73C20-E4A8-4819-B850-70A653BB3CCC}",
      "definition": {
        "nl": "Classificatie van het topografisch element.",
        "en": "Classification of the topographic element."
      },
      "label": {
        "nl": "TopografischElementtype",
        "en": "TopographicalElementType"
      }
    },
    {
      "name": "Documentmediumtype",
      "EA-Guid": "{FB360146-4CE3-4542-9E1C-539528799A24}",
      "definition": {
        "nl": "Aard van het documentmedium",
        "en": "DocumentMediaType."
      },
      "label": {
        "nl": "Documentmediumtype",
        "en": "DocumentMediaType"
      }
    },
    {
      "name": "Documenttype",
      "EA-Guid": "{97C446AC-1E38-4007-A6B7-478C220DE467}",
      "definition": {
        "nl": "Aard van het document",
        "en": "Kind of document."
      },
      "label": {
        "nl": "Documenttype",
        "en": "DocumentType"
      }
    },
    {
      "name": "Referentieoppervlaktype",
      "EA-Guid": "{B5B122A0-8F29-4e1a-B898-72EB39B082AA}",
      "definition": {
        "nl": "De aard van het referentieoppervlak",
        "en": "The kind of reference surface."
      },
      "label": {
        "nl": "Referentieoppervlaktype",
        "en": "ReferenceSurfaceType"
      }
    },
    {
      "name": "Opmetingsmethode",
      "EA-Guid": "{ADE02FBC-0783-4b47-BDD9-2143F3ADBE4F}",
      "definition": {
        "nl": "De manier waarop het meetresultaat is vastgesteld",
        "en": "The way the measurement result was determined"
      },
      "label": {
        "nl": "Opmetingsmethode",
        "en": "MethodOfMeasurement"
      }
    },
    {
      "name": "BeschermdGebiedtype",
      "EA-Guid": "{28603502-2A1C-4eb1-853A-3D296460F944}",
      "definition": {
        "nl": "Classificatie van de soorten beschermd gebied",
        "en": "Classification of protected area"
      },
      "label": {
        "nl": "Beschermd Gebiedtype",
        "en": "Protected Area Value"
      }
    },
    {
      "name": "Identificator",
      "EA-Guid": "{82BFE44B-9A87-4166-BDD5-402AC1405D9F}",
      "definition": {
        "nl": "Informatie gebruikt om een object uniek te identificeren.",
        "en": "Information used to uniquely identify an object."
      },
      "label": {
        "nl": "Identificator",
        "en": "Identifier"
      },
      "usage": {
        "nl": "Uitgangspunt hier is dat deze string door een organisatie wordt toegekend en dat dit gebeurt volgens een welbepaald systeem.",
        "en": "The starting point here is that this string is assigned by an organisation and that this is done according to a well-defined system."
      }
    },
    {
      "name": "Adresvoorstelling",
      "EA-Guid": "{000197CE-3A4A-4354-8328-2EA003847C3C}",
      "definition": {
        "nl": "Meer leesbare voorstelling met enkel de basisgegevens van het adres,bedoeld voor het gebruik van een adres als attribuut van een ander object.",
        "en": "More readable representation containing only the basic data of the address,intended for using an address as an attribute of another object."
      },
      "label": {
        "nl": "Adresvoorstelling",
        "en": "Address Representation"
      },
      "usage": {
        "nl": "Bv als attribuut ve persoon of gebouw. De adresvoorstelling heeft niet enkel betrekking op Belgische adressen, ze kan gebruikt worden om buitenlandse adressen weer te geven (waar mogelijk andere adresaanduidingen dan huisnummer of busnummer worden gebruikt of waar adrescomponenten zoals adresgebieden voorkomen).",
        "en": "Eg as an attribute of a person or building. The address representation does not only refer to Belgian addresses, it can be used to represent foreign addresses (where address designations other than house number or bus number may be used or where address components such as address areas occur)."
      }
    },
    {
      "name": "Geometrie",
      "EA-Guid": "{372EA823-D942-4310-81CA-B95912579A06}",
      "definition": {
        "nl": "Vorm- en positiekenmerken van een object.",
        "en": "Shape and position characteristics of an object."
      },
      "label": {
        "nl": "Geometrie",
        "en": "Geometry"
      },
      "usage": {
        "nl": "Beschrijft deze kenmerken dmv punten, lijnen, polygonen etc en coördinaten. OPMERKING: gebruik indien gevraagd de subklassen Punt of Curve. Voor andere gevallen gebruik de types uit uit het <a href=\"\">Simple Features Vocabulary</a>, bvb LineString, Polygon, Surface etc. Of gebruik Geometrie, in de wkt- of gml serialisatie wordt het type geometrie ook vermeld.",
        "en": "Describes these features through points, lines, polygons and coordinates."
      }
    },
    {
      "name": "Object",
      "EA-Guid": "{3E2316F7-8A6D-4884-BD13-6F2903D85A29}",
      "definition": {
        "nl": "Entiteit waarvan alle entiteiten zijn afgeleid.",
        "en": "Entity from which all entities are derived."
      },
      "label": {
        "nl": "Object",
        "en": "Object"
      }
    },
    {
      "name": "Locatie",
      "EA-Guid": "{24D7FBAF-82F0-4ac5-86AA-A7549CB249B0}",
      "definition": {
        "nl": "Aanduiding van een geografische positie, dmv coördinaten, een toponiem, een adreslabel, een verwijzing naar een plaats/regio, een adres of een ander geografisch object.",
        "en": "Indication of a geographical position, by means of coordinates, a toponym, an address label, a reference to a place/region, an address or another geographical object."
      },
      "label": {
        "nl": "Locatie",
        "en": "Location"
      },
      "usage": {
        "nl": "Te substitueren door een instantie van het gewenste type, ttz Geometrie, Adresvoorstelling, Plaats, GeografischeNaam, Gebouw, Perceel etc. Zie oa <a href=\"https://data.vlaanderen.be/doc/applicatieprofiel/generiek-basis\">OSLO Generiek</a> voor meer info over deze klassen.",
        "en": "To be replaced by an instance of the desired type, i.e. Geometry, Address Representation, Location, Geographical Name, Building, Plot, etc. See, among others, <a href=\"https://data.vlaanderen.be/doc/applicationprofiel/generiek-basis\"> OSLO Generic</a> for more information about these classes."
      }
    },
    {
      "name": "Document",
      "EA-Guid": "{C9A6DC2A-B883-4798-BFD6-1DAA4419A1E6}",
      "definition": {
        "nl": "Informatie vastgelegd op een gegevensdrager.",
        "en": "Information recorded on a data carrier."
      },
      "label": {
        "nl": "Document",
        "en": "Document"
      }
    },
    {
      "name": "Adres",
      "EA-Guid": "{8A681391-5C83-47c5-B49E-FF2050C6B770}",
      "definition": {
        "nl": "Informatie die toelaat om op een gestructureerde en unieke manier te verwijzen naar een gebouweenheid, een ligplaats, een standplaats of een perceel op basis van een gemeentenaam, een straatnaam, een huisnummer en eventueel een busnummer en een postcode.",
        "en": "Information that allows to refer in a structured and unique way to a building unit,a berth,a pitch or a plot based on a municipal name,a street name,a house number and possibly a bus number and a postal code."
      },
      "label": {
        "nl": "Adres",
        "en": "Adress"
      },
      "usage": {
        "nl": "De definitie heeft betrekking op Belgische adressen. In andere landen kan een adres eventueel verwijzen naar andere geografisch objecten (niet gebouweenheid of perceel) of bestaan uit andere aanduidingen (verschillend van huisnummer en busnummer) of uit andere componenten dan straatnaam, gemeentenaam of postcode. Alternatieve adresaanduidingen dan huisnummer of busnummer (bv ingangaanduiding, trapaanduiding, verdiepaanduiding) of een gebouwnaam of kamernaam ed zijn mogelijk dmv een associatie met adresuitbreiding. Uitwisseling van buitenlandse adressen moet gebeuren mbv het object adresvoorstelling.",
        "en": "The definition refers to Belgian addresses. In other countries, an address may refer to other geographical objects (not a building unit or a plot of land) or consist of other designations (different from house number and bus number) or of other components than street name, town name or postal code. Alternative address designations than house number or bus number (e.g. entrance designation, stair designation, floor designation.) or a building name or room name etc are possible through an association with address extension. Exchange of foreign addresses must be done with the object address representation."
      }
    },
    {
      "name": "Activiteitencomplex",
      "EA-Guid": "{399F826F-996C-4894-8933-FDE2B1CEEF24}",
      "definition": {
        "nl": "Technische en economische eenheid beheerd door eenzelfde operator waar bepaalde activiteiten plaartsvinden mbt productie en dienstverlening.",
        "en": "Technical and economic unit managed by the same operator where certain activities regarding production and services take place."
      },
      "label": {
        "nl": "Activiteitencomplex",
        "en": "Activity Complex"
      },
      "usage": {
        "nl": "In praktijk een site, plot, faciliteit, installatie, gebouw waar de activiteit plaatsvindt. In de context van kabels en leidingen gaat het over bvb een electriciteitscentrale, een pompstation, een zuiveringsinstallatie etc. Omvat de infrastructuur, uitrusting en het materieel die daar voor nodig is. Kan meerdere locaties omvatten voor zover deze deel uitmaken van hetzelfde complex. De activiteit wordt bij voorkeur aangeduid dmv NACE codes.",
        "en": "In practice, a site, plot, facility, installation, building where the activity takes place. In the context of cables and pipes, it refers to e.g. a power plant, a pumping station, a sewage treatment plant, etc. Includes the infrastructure, equipment and material required for it. May include several sites as long as they are part of the same complex. The activity is preferably identified by NACE codes."
      }
    },
    {
      "name": "Directepositie",
      "EA-Guid": "{E1C752A5-926C-4002-90AB-71AFE74813C7}",
      "definition": {
        "nl": "Houder van de coördinaten van een positie in een coördinaatreferentiesysteem.",
        "en": "Holder of the coordinates of a position in a coordinate reference system."
      },
      "label": {
        "nl": "DirectePositie",
        "en": "DirectPosition"
      },
      "usage": {
        "nl": "Typisch gebruikt om de geometrie van een ruimtelijk object te beschrijven of de geometrische primitieven (bv punt, Lijn, Vlak) waaruit dat object is samengesteld. Een DirectePositie kan echter ook op zichzelf staan om een positie in de ruimte te beschrijven. De positie wordt gegeven in een coördinaatreferentiesysteem. Dat referentiesysteem wordt expliciet bij de DirectePositie opgegeven, tenzij deze deel uitmaakt van een ruimtelijk object (bv een geometrische primitieve) waar al een referentiesysteem wordt vermeld. Ter info: Een coördinaatreferentiesysteem verschilt van een indirect ruimtelijk referentiesysteem in die zin dat posities direct dmv coördinaten worden opgegeven ipv indirect door een adres of plaatsnaam.",
        "en": "Typically used to describe the geometry of a spatial object or the geometric primitives (e.g. point, line, plane.) that compose that object. However, a DirectPosition can also stand alone to describe a position in space. The position is given in a coordinate reference system. That reference system is explicitly specified with the DirectPosition, unless it is part of a spatial object (eg a geometric primitive) where a reference system is already stated. FYI: A coordinate reference system differs from an indirect spatial reference system in that positions are specified directly by coordinates instead of indirectly by an address or place name."
      }
    },
    {
      "name": "Functie",
      "EA-Guid": "{AE548CAC-0093-4236-9116-7B5DDD565129}",
      "definition": {
        "nl": "De functie van iets uitgedrukt als een activiteit en optionele input en/of output.",
        "en": "The function of something expressed as an activity and optional input and/or output."
      },
      "label": {
        "nl": "Functie",
        "en": "Function"
      }
    },
    {
      "name": "Opmeting",
      "EA-Guid": "{F3D7A5E3-73B4-466d-A3F3-E0259CBD68A4}",
      "definition": {
        "nl": "Het bepalen van de precieze omvang van iets door het te meten.",
        "en": "Determining the exact size of something by measuring it."
      },
      "label": {
        "nl": "Opmeting",
        "en": "Survey"
      }
    },
    {
      "name": "Generiekelink",
      "EA-Guid": "{52D7A324-E792-41ac-83A2-90779B2FDA85}",
      "definition": {
        "nl": "Lineair Netwerkelement.",
        "en": "Linear NetworkElement."
      },
      "label": {
        "nl": "GeneriekeLink",
        "en": "GenericLink"
      }
    },
    {
      "name": "GerichteLink",
      "EA-Guid": "{06A0BCCE-8BA9-43ab-81DB-8E585F2A3D0A}",
      "definition": {
        "nl": "Link in hetzij zijn positieve, hetzij zijn negatieve richting.",
        "en": "A link either in its positive or negative direction."
      },
      "label": {
        "nl": "Gerichte link",
        "en": "Directed Link"
      }
    },
    {
      "name": "Knoop",
      "EA-Guid": "{D522C5D0-B005-49b3-9353-5B4CFEEFE03E}",
      "definition": {
        "nl": "Significante positie in het Netwerk die steeds samenvalt met het begin of het einde van een Link.",
        "en": "Significant position in the Network that always coincides with the beginning or end of a Link."
      },
      "label": {
        "nl": "Knoop",
        "en": "Node"
      }
    },
    {
      "name": "Link",
      "EA-Guid": "{8F85F084-8291-4781-AD0D-57AD8517284F}",
      "definition": {
        "nl": "Curvilineair netwerkelement dat twee posities verbindt en een homogeen pad in het Netwerk vertegenwoordigt. De verbonden posities worden voorgesteld door Knopen.",
        "en": "Curvilinear network element that connects two positions and represents a homogeneous path in the Network. The connected positions are represented by Nodes."
      },
      "label": {
        "nl": "Link",
        "en": "Link"
      }
    },
    {
      "name": "Linksequentie",
      "EA-Guid": "{99B8D562-8B03-4b77-9B30-2B5F70753408}",
      "definition": {
        "nl": "Onvertakt doorlopend pad in een Netwerk.",
        "en": "Unbranched continuous path in a Network."
      },
      "label": {
        "nl": "Linksequentie",
        "en": "Linksequence"
      },
      "usage": {
        "nl": "Bv een route in het Netwerk.",
        "en": "For example, a route in the Network."
      }
    },
    {
      "name": "Linkset",
      "EA-Guid": "{9719DE79-C9BD-4042-8FD9-DCAC00BE5FEF}",
      "definition": {
        "nl": "Collectie Linksequenties en/of Links met een specifieke functie of belang in het Netwerk.",
        "en": "Collection of Link Sequences and/or Links with a specific function or interest in the Network."
      },
      "label": {
        "nl": "Linkset",
        "en": "Linkset"
      }
    },
    {
      "name": "Netwerk",
      "EA-Guid": "{2C7672D2-90F7-42ff-9B60-9B92997DEF26}",
      "definition": {
        "nl": "Verzameling van Netwerkelementen.",
        "en": "Collection of Network Elements"
      },
      "label": {
        "nl": "Netwerk",
        "en": "Network"
      },
      "usage": {
        "nl": "De reden waarom de Netwerkelementen bij elkaar gebracht worden in een Netwerk kan verschillen, bv omdat ze geschikt zijn voor een bepaald type vervoermiddel.",
        "en": "The reason why the Network Elements are brought together in a Network may differ, for example because they are suitable for a certain type of transport."
      }
    },
    {
      "name": "Getal",
      "EA-Guid": "{9DBB6B63-8DD3-4f03-92B6-B007C437B2FC}",
      "definition": {
        "nl": "Aanduiding van een hoeveelheid.",
        "en": "Indication of a quantity."
      },
      "label": {
        "nl": "Getal",
        "en": "Number"
      },
      "usage": {
        "nl": "OPMERKING: Te substitueren door de primitieve datatypes waarmee een hoeveelheid kan worden aangeduid. Zie <a href=\"https://www.w3.org/TR/xmlschema-2/\">xsd datatypes</a> Integer, Float, Decimal, Double etc.",
        "en": "NOTE: Substitute for the primitive data types that can be used to represent a quantity. See <a href=\"https://www.w3.org/TR/xmlschema-2/\">xsd data types</a> Integer, Float, Decimal, Double etc."
      }
    }
  ],
  "externalproperties": [
    {
      "name": "hoogte",
      "EA-Guid": "{A21B5024-1552-4895-80E4-DB1BEFAD674E}",
      "definition": {
        "nl": "De hoogte van het Toebehoren.",
        "en": "The height of the Appurtenance"
      },
      "label": {
        "nl": "hoogte",
        "en": "height"
      }
    },
    {
      "name": "hoogte",
      "EA-Guid": "{E97B2968-7F15-48c0-8276-A6C61999CD96}",
      "definition": {
        "nl": "Afstand onder het Referentieoppervlak.",
        "en": "Distance above the ReferenceSurface."
      },
      "label": {
        "nl": "hoogte",
        "en": "height"
      }
    },
    {
      "name": "op",
      "EA-Guid": "{428991B5-29D1-449e-A0BB-978881E2EDEE}",
      "definition": {
        "nl": "Nutsvoorzieningnetwerkelement dat behoort tot het complex.",
        "en": "UtilityNetworkElement belonging to the complex."
      },
      "label": {
        "nl": "op",
        "en": "on"
      }
    },
    {
      "name": "richting",
      "EA-Guid": "{D151A60B-B465-41c6-A78A-9DF5C1029B34}",
      "definition": {
        "nl": "Geeft aan of de GerichteLink de oorspronkelijke richting van de Link volgt of niet (positief indien gelijklopend, negatief indien tegengesteld).",
        "en": "Indicates if the directed link agrees (positive) or disagrees (negative) with the positive direction of the link."
      },
      "label": {
        "nl": "richting",
        "en": "direction"
      }
    },
    {
      "name": "eindlink",
      "EA-Guid": "{10E1A285-9082-4718-B3A3-386B678452BE}",
      "definition": {
        "nl": "Link waarvan de Knoop de eindKnoop is.",
        "en": "Link of which this Node is the endNode"
      },
      "label": {
        "nl": "eindlink",
        "en": "endSpoke"
      }
    },
    {
      "name": "eindknoop",
      "EA-Guid": "{FA832228-665E-4467-A9FF-B970B7EE6B03}",
      "definition": {
        "nl": "Knoop waarmee de Link begint.",
        "en": "Node that is the end of the Link."
      },
      "label": {
        "nl": "eindknoop",
        "en": "endNode"
      }
    },
    {
      "name": "beginlink",
      "EA-Guid": "{4921CB25-F170-4d90-9248-AADD602F0B11}",
      "definition": {
        "nl": "Link waarvan de Knoop de beginKnoop is.",
        "en": "Link of which this Node is the startNode"
      },
      "label": {
        "nl": "beginlink",
        "en": "beginSpoke"
      }
    },
    {
      "name": "startknoop",
      "EA-Guid": "{6087554F-C158-4fb6-934F-F94321A053D8}",
      "definition": {
        "nl": "Knoop waarmee de Link eindigt.",
        "en": "Node that starts the Link."
      },
      "label": {
        "nl": "startknoop",
        "en": "startNode"
      }
    },
    {
      "name": "link",
      "EA-Guid": "{811CE60F-2092-42db-9375-9FEFD31E1E2F}",
      "definition": {
        "nl": "Nutsvoorzieninglinksequentie of Nutsvoorzieninglink die deel uitmaakt van de Linkset.",
        "en": "UtilityLinkSequence or UtilityLink that is part of the LinkSet."
      },
      "label": {
        "nl": "link",
        "en": "link"
      }
    },
    {
      "name": "link",
      "EA-Guid": "{B4090BF4-12B5-44cd-9FDC-6E5347DDBB6A}",
      "definition": {
        "nl": "GerichteLink die deel uitmaakt van de Linksequentie.",
        "en": "DirectedLink that is part of the LinkSequence."
      },
      "label": {
        "nl": "link",
        "en": "link"
      }
    },
    {
      "name": "middelijngeometrie",
      "EA-Guid": "{43D2E535-52C3-4008-990F-57D9080C843E}",
      "definition": {
        "nl": "De geometrie van de middellijn van de link.",
        "en": "The geometry of the centerline of the link."
      },
      "label": {
        "nl": "middelijngeometrie",
        "en": "centrelineGeometry"
      }
    },
    {
      "name": "geometrie",
      "EA-Guid": "{80EA3257-30BF-41e8-B3C6-96F5FE669127}",
      "definition": {
        "nl": "Geometrie van de Knoop.",
        "en": "Geometry of the Node."
      },
      "label": {
        "nl": "geometrie",
        "en": "geometry"
      }
    },
    {
      "name": "geometrie",
      "EA-Guid": "{86D08930-7F9F-4aaf-BC4E-3243443CCA84}",
      "definition": {
        "nl": "Geometrie van de container",
        "en": "Geometry of the container"
      },
      "label": {
        "nl": "geometrie",
        "en": "geometry"
      }
    },
    {
      "name": "link",
      "EA-Guid": "{DFA56CED-AF76-4077-AA73-25EAF7B3BF3E}",
      "definition": {
        "nl": "Verwijzing naar de Link.",
        "en": "Reference to the Link."
      },
      "label": {
        "nl": "link",
        "en": "link"
      }
    },
    {
      "name": "opmeting",
      "EA-Guid": "{A85FB6B8-4B1E-44b2-8F83-3154C27A3D7F}",
      "definition": {
        "nl": "De manier waarop de geometrie werd bepaald.",
        "en": "The way the geometry was determined."
      },
      "label": {
        "nl": "opmeting",
        "en": "survey"
      }
    },
    {
      "name": "opmeting",
      "EA-Guid": "{BAD41103-19C8-4665-9B51-882FED3485BA}",
      "definition": {
        "nl": "De manier waarop de positie werd bepaald.",
        "en": "The way the position was determined."
      },
      "label": {
        "nl": "opmeting",
        "en": "survey"
      }
    },
    {
      "name": "verwijstNaar",
      "EA-Guid": "{B50209E4-649A-4254-91F5-EC1CE741AC30}",
      "definition": {
        "nl": "Adres waarvan de adresvoorstelling is afgeleid.",
        "en": "Address from which the address representation is derived."
      },
      "label": {
        "nl": "verwijst Naar",
        "en": "refersTo"
      },
      "usage": {
        "nl": "Dit kan enkel voor Belgische adressen aangezien onder adres een Belgisch adres wordt verstaan.",
        "en": "This can only be done for Belgian addresses as address means a Belgian address."
      }
    },
    {
      "name": "land",
      "EA-Guid": "{96668ECF-2007-4db6-8AA6-1FE42CFD79DC}",
      "definition": {
        "nl": "Land waarin het adres gelegen is.",
        "en": "Country in which the address is located."
      },
      "label": {
        "nl": "land",
        "en": "country"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "gemeentenaam",
      "EA-Guid": "{3EF41ECC-1798-4618-9628-42C246A49358}",
      "definition": {
        "nl": "Gemeentenaam van het adres.",
        "en": "Municipal name of the address."
      },
      "label": {
        "nl": "gemeentenaam",
        "en": "municipality name"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "busnummer",
      "EA-Guid": "{C2D96375-F4C9-4843-8BB8-720BDFB01C6F}",
      "definition": {
        "nl": "Officieel toegekende alfanumerieke code die wordt toegevoegd aan het huisnummer om meerdere gebouweenheden, standplaatsen, ligplaatsen of percelen te onderscheiden die eenzelfde huisnummer hebben.",
        "en": "Officially assigned alphanumeric code added to the house number to distinguish multiple building units, pitches, moorings or plots that have the same house number."
      },
      "label": {
        "nl": "busnummer",
        "en": "box number"
      },
      "usage": {
        "nl": "Specialisatie van Adresvoorstelling.locatieaanduiding tbv Belgische adressen.",
        "en": "Specialisation of AddressRepresentation.location for Belgian addresses."
      }
    },
    {
      "name": "huisnummer",
      "EA-Guid": "{8D4E1B8A-E644-40ae-934D-AB99591AA272}",
      "definition": {
        "nl": "Alfanumerieke code officieel toegekend aan gebouweenheden, ligplaatsen, standplaatsen of percelen.",
        "en": "Alphanumeric code officially assigned to building units, moorings, pitches or plots."
      },
      "label": {
        "nl": "huisnummer",
        "en": "house number"
      },
      "usage": {
        "nl": "Specialisatie van Adresvoorstelling:locatieaanduiding tbv Belgische adressen.",
        "en": "Specialization of AddressRepresentation: location for Belgian addresses."
      }
    },
    {
      "name": "ligging",
      "EA-Guid": "{319584C1-3AA8-49fb-AA76-6E86040D3F31}",
      "definition": {
        "nl": "Locatie van het BeschermdGebied.",
        "en": "Location of the Protected Area."
      },
      "label": {
        "nl": "ligging",
        "en": "location"
      }
    },
    {
      "name": "straatnaam",
      "EA-Guid": "{CF7A8796-A603-40bd-BEB3-0A061B4D12D2}",
      "definition": {
        "nl": "Straatnaam van het adres.",
        "en": "Street name of address."
      },
      "label": {
        "nl": "straatnaam",
        "en": "street name"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "postnaam",
      "EA-Guid": "{0C3DC406-E0CB-4dad-830C-552FECE0607D}",
      "definition": {
        "nl": "Naam waarmee het geografisch gebied dat adressen voor postale doeleinden groepeert wordt aangeduid.",
        "en": "Name denoting the geographical area that groups addresses for postal purposes."
      },
      "label": {
        "nl": "postnaam",
        "en": "postal name"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "postcode",
      "EA-Guid": "{79059549-95C0-406d-A855-3AB01E5D9374}",
      "definition": {
        "nl": "Code waarmee het geografisch gebied dat adressen voor postale doeleinden groepeert wordt aangeduid.",
        "en": "Code denoting the geographical area that groups addresses for postal purposes."
      },
      "label": {
        "nl": "postcode",
        "en": "postal code"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "postbus",
      "EA-Guid": "{B0415347-2C6D-4b21-9C85-D880A76C823D}",
      "definition": {
        "nl": "Postbusnummer in een postkantoor.",
        "en": "PO Box number in a post office."
      },
      "label": {
        "nl": "postbus",
        "en": "PObox"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "locatienaam",
      "EA-Guid": "{961B165A-2D89-419f-842D-09B23DFB1C7B}",
      "definition": {
        "nl": "Naam of omschrijving van het het geografisch object dat de adreslocator aanduidt.",
        "en": "Name or description of the geographic object the address locator designates."
      },
      "label": {
        "nl": "locatienaam",
        "en": "location name"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "locatieaanduiding",
      "EA-Guid": "{3D6659FE-98C9-4e40-BC96-D4F2A5098925}",
      "definition": {
        "nl": "Alfanumerieke code die de adreslocator uniek identificeert binnen de straat, administratieve eenheid etc.",
        "en": "Alphanumeric code that uniquely identifies the address locator within the street, administrative unit, etc."
      },
      "label": {
        "nl": "locatieaanduiding",
        "en": "location indication"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "locatie",
      "EA-Guid": "{285B6C5C-1FB8-4d04-A3B9-5A880226BC2C}",
      "definition": {
        "nl": "Geometrie van de Annotatie.",
        "en": "Geometry of the Annotation."
      },
      "label": {
        "nl": "locatie",
        "en": "location"
      },
      "usage": {
        "nl": "Bvb de ligging en vorm van een Maataanduiding.",
        "en": "E.g. the location and shape of a Dimension."
      }
    },
    {
      "name": "locatie",
      "EA-Guid": "{EB66BB3E-599B-4e06-9BFA-041434772A53}",
      "definition": {
        "nl": "Geometrie van het TopografiscElement.",
        "en": "Geometry of the Topographic Element."
      },
      "label": {
        "nl": "locatie",
        "en": "location"
      }
    },
    {
      "name": "locatie",
      "EA-Guid": "{F0F160B9-7ACB-4698-8EC7-6F57B2E4CF77}",
      "definition": {
        "nl": "Geometrie van de locatie waarop het Plan betrekking heeft.",
        "en": "Geometry of the site covered by the Plan."
      },
      "label": {
        "nl": "locatie",
        "en": "location"
      }
    },
    {
      "name": "ligging",
      "EA-Guid": "{B180BBBC-C7FF-47b1-B8A3-9FB429C38692}",
      "definition": {
        "nl": "Locatie waarvoor de VerticalePositie geldt.",
        "en": "Location for which the VerticalPosition applies."
      },
      "label": {
        "nl": "ligging",
        "en": "location"
      },
      "usage": {
        "nl": "Typisch de xy-coördinaten van het Punt op het aardoppervlak waar de VerticalePositie is gemeten. Of de xy-coördinaten van de leiding of kabel of van de zone waarin deze ligt.",
        "en": "Typically the xy-coordinates of a Point on the earth's surface for which the VerticalPosition of the ReferenceSurface applies. Or the Geometry of (part of) the ReferenceSurface."
      }
    },
    {
      "name": "ligging",
      "EA-Guid": "{C0CAAE0B-80A5-40c1-B32F-188074D5A190}",
      "definition": {
        "nl": "Locatie van het Referentieoppervlak.",
        "en": "Location of the ReferenceSurface."
      },
      "label": {
        "nl": "ligging",
        "en": "location"
      },
      "usage": {
        "nl": "Typisch de xy-coördinaten van een Punt op het aardoppervlak waarvoor de VerticalePositie van het Referentieoppervlak geldt. Of de Geometrie van (een deel van) het ReferentieOppervlak.",
        "en": "Typically the xy-coordinates of a Point on the earth's surface for which the VerticalPosition of the ReferenceSurface applies. Or the Geometry of (part of) the ReferenceSurface."
      }
    },
    {
      "name": "geometrie",
      "EA-Guid": "{D3EDDD4A-1F53-4c15-B099-7879E7D2121F}",
      "definition": {
        "nl": "Geometrie van het Activiteitencomplex om de ligging en omvang ervan te beschrijven.",
        "en": "Geometry of the complex to describe its location and size."
      },
      "label": {
        "nl": "geometrie",
        "en": "geometry"
      }
    },
    {
      "name": "geometrie",
      "EA-Guid": "{086D84C0-C685-48ff-8360-D5104AEC0B66}",
      "definition": {
        "nl": "Geometrie van het BeschermdGebied.",
        "en": "Geometry of the Protected Area."
      },
      "label": {
        "nl": "geometrie",
        "en": "geometry"
      }
    },
    {
      "name": "volledigAdres",
      "EA-Guid": "{A5B9B891-7D0A-4216-85B1-4E0705CE15F1}",
      "definition": {
        "nl": "Het complete adres in één string, al dan niet geformatteerd.",
        "en": "The complete address in one string, formatted or not."
      },
      "label": {
        "nl": "volledig Adres",
        "en": "full address"
      },
      "usage": {
        "nl": "Vermijdt fouten tgv het opsplitsen ve adres in zijn onderdelen. Geeft de voorgeschreven volgorde vd verschillende onderdelen weer.",
        "en": "Avoids errors when splitting an address into its components. Displays the prescribed order of the different parts."
      }
    },
    {
      "name": "administratieveEenheidNiveau2",
      "EA-Guid": "{E33A216E-2CA4-4c37-8857-D2D37262F35B}",
      "definition": {
        "nl": "De regio van het adres, doorgaans een provincie of deelstaat of gelijkaardig gebied dat typisch meerdere plaatsen omvat.",
        "en": "The region of the address, usually a province or state or similar area that typically includes several places."
      },
      "label": {
        "nl": "administratieve eenheid niveau 2",
        "en": "administrative unit level 2"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "administratieveEenheidNiveau1",
      "EA-Guid": "{8DC1493A-7FA0-47cc-85D4-A2CFCAFFCEC6}",
      "definition": {
        "nl": "Hoogste Administratieve eenheid van het adres, doorgaans een land.",
        "en": "Highest Administrative Unit vh address, usually a country."
      },
      "label": {
        "nl": "administratieve eenheid niveau 1",
        "en": "administrative unit level 2"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "adresgebied",
      "EA-Guid": "{060EBDC2-5490-4b36-8887-9C681BEE4C98}",
      "definition": {
        "nl": "Naam ve geografisch gebied of plaats die een aantal adresseerbare objecten groepeert om deze te adresseren zonder dat het gebied of de plaats een administratieve eenheid is",
        "en": "Name of a geographic area or place that groups a number of addressable objects to address them without the area or place being an administrative unit"
      },
      "label": {
        "nl": "adresgebied",
        "en": "address area"
      },
      "usage": {
        "nl": "Bvb de naam van het gehucht waarin het adres ligt.",
        "en": "E.g. the name of the hamlet in which the address is located."
      }
    },
    {
      "name": "documentlocatie",
      "EA-Guid": "{F9CF816D-8C32-4c37-ACF4-164ABDFA26A7}",
      "definition": {
        "nl": "De plaats waar het Document is opgeslagen of raadpleegbaar is.",
        "en": "The place where the Document is stored or can be consulted."
      },
      "label": {
        "nl": "documentlocatie",
        "en": "document Location"
      }
    },
    {
      "name": "toegekendDoor(string)",
      "EA-Guid": "{CAB540CE-2448-4f13-8C42-36FC9E80F055}",
      "definition": {
        "nl": "Naam vd agent die de identificator heeft toegekend.",
        "en": "Name from the agent who assigned the identifier."
      },
      "label": {
        "nl": "toegekend door (String)",
        "en": "assignedBy(String)"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "identificator",
      "EA-Guid": "{CCB506D5-DE86-4a26-9E83-8DD33411D059}",
      "definition": {
        "nl": "Externe Identificator van het complex.",
        "en": "External Identifier of the complex."
      },
      "label": {
        "nl": "identificator",
        "en": "identifier"
      }
    },
    {
      "name": "documentidentificator",
      "EA-Guid": "{9360E849-B3F3-473f-8FA3-E280E57CD0E9}",
      "definition": {
        "nl": "Identificator van het Document.",
        "en": "Identifier of the Document."
      },
      "label": {
        "nl": "documentidentificator",
        "en": "document Identifier"
      }
    },
    {
      "name": "identificator",
      "EA-Guid": "{283FF600-0E03-430b-AD12-3959852FCECE}",
      "definition": {
        "nl": "String gebruikt om het object uniek te identificeren.",
        "en": "String used to uniquely identify the object."
      },
      "label": {
        "nl": "identificator",
        "en": "identifier"
      },
      "usage": {
        "nl": "Type vd string slaat op het identificatiesysteem (incl de versie ervan), de string zelf op de eigenlijke identificator.",
        "en": "Type of the string refers to the identifier (incl its version), the string itself to the actual identifier."
      }
    },
    {
      "name": "wkt",
      "EA-Guid": "{C6EFD7E3-420E-4e78-8EDB-7DF71919616D}",
      "definition": {
        "nl": "Directe positie uitgedrukt in wkt-formaat.",
        "en": "Direct position expressed in wkt format."
      },
      "label": {
        "nl": "wkt",
        "en": "wkt"
      },
      "usage": {
        "nl": "Gebruik <a href=\"http://www.opengis.net/ont/geosparql#wktLiteral\">wktliteral</a> als datatype.",
        "en": "Use <a href=\"http://www.opengis.net/ont/geosparql#wktLiteral\">wktliteral</a> as datatype."
      }
    },
    {
      "name": "alsWkt",
      "EA-Guid": "{51FC18F5-A6A3-4869-A42E-DB57B5020058}",
      "definition": {
        "nl": "Geometrie uitgedrukt in wkt-formaat.",
        "en": "Geometry expressed in wkt format."
      },
      "label": {
        "nl": "als WKT",
        "en": "wkt"
      },
      "usage": {
        "nl": "Gebruik <a href=\\\"http://www.opengis.net/ont/geosparql#wktLiteral\\\">wktliteral</a> als datatype.",
        "en": "Use <a href=\"http://www.opengis.net/ont/geosparql#wktLiteral\">wktliteral</a> as datatype."
      }
    },
    {
      "name": "gml",
      "EA-Guid": "{885CCC32-8976-4960-9770-83DBA03AC131}",
      "definition": {
        "nl": "Directe positie uitgedrukt in gml-formaat.",
        "en": "Direct position expressed in gml format."
      },
      "label": {
        "nl": "gml",
        "en": "gml"
      },
      "usage": {
        "nl": "Gebruik <a href=\"http://www.opengis.net/ont/geosparql#gmlLiteral\">gmlliteral</a> als datatype.",
        "en": "Use <a href=\"http://www.opengis.net/ont/geosparql#gmlLiteral\">gmlliteral</a> as datatype."
      }
    },
    {
      "name": "alsGml",
      "EA-Guid": "{A6A5C173-385B-4359-9734-D190E74E58CF}",
      "definition": {
        "nl": "Geometrie uitgedrukt in gml-formaat.",
        "en": "Geometry expressed in gml format."
      },
      "label": {
        "nl": "als GML",
        "en": "gml"
      },
      "usage": {
        "nl": "Use <a href=\\\"http://www.opengis.net/ont/geosparql#gmlLiteral\\\">gmlliteral</a> as datatype.",
        "en": "Use <a href=\"http://www.opengis.net/ont/geosparql#gmlLiteral\">gmlliteral</a> as datatype."
      }
    },
    {
      "name": "containertype",
      "EA-Guid": "{81C9EC16-88BB-4de5-A325-2B0E48E4AB0C}",
      "definition": {
        "nl": "Aard van de Pijp als container.",
        "en": "Type of the Pipe as a container."
      },
      "label": {
        "nl": "containertype",
        "en": "containertype"
      }
    },
    {
      "name": "containertype",
      "EA-Guid": "{56A89955-9113-4d56-8A78-1A6416729AFA}",
      "definition": {
        "nl": "Aard van het Kanaal als container.",
        "en": "Type of the Duct as a container."
      },
      "label": {
        "nl": "containertype",
        "en": "containertype"
      }
    },
    {
      "name": "naam",
      "EA-Guid": "{8AC95801-716E-4f15-8F59-4EC2A2E8A534}",
      "definition": {
        "nl": "Naam waaronder het complex gekend is.",
        "en": "Name by which the complex is known."
      },
      "label": {
        "nl": "naam",
        "en": "name"
      }
    },
    {
      "name": "toegekendOp",
      "EA-Guid": "{78315B70-7A7F-431b-BE60-F3B46EE2F912}",
      "definition": {
        "nl": "Tijdstip waarop de identificator werd uitgegeven.",
        "en": "Time the identifier was assigned."
      },
      "label": {
        "nl": "toegekend op",
        "en": "assignedOn"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "toegekendDoor",
      "EA-Guid": "{1E54387C-CF55-4a50-A953-506127298048}",
      "definition": {
        "nl": "Link naar de agent die de identificator heeft uitgegeven.",
        "en": "Link to the agent who assigned the identifier."
      },
      "label": {
        "nl": "toegekend door",
        "en": "assignedBy"
      },
      "usage": {
        "nl": " ",
        "en": ""
      }
    },
    {
      "name": "type",
      "EA-Guid": "{3CFB2E82-225C-4884-9E31-E482A0748F97}",
      "definition": {
        "nl": "Type referentieoppervlak.",
        "en": "Reference Surface type."
      },
      "label": {
        "nl": "type",
        "en": "type"
      },
      "usage": {
        "nl": "Typsch maaiveld.",
        "en": "Typical the groundlevel."
      }
    },
    {
      "name": "type",
      "EA-Guid": "{97C241A0-58A7-4a76-945C-7A50E18BE147}",
      "definition": {
        "nl": "Aard van het BeschermdGebied.",
        "en": "Type of the Protected Area."
      },
      "label": {
        "nl": "type",
        "en": "type"
      }
    },
    {
      "name": "topografischElementtype",
      "EA-Guid": "{CEBE3DCE-6574-4e46-9CBB-AA03B3C7C332}",
      "definition": {
        "nl": "Aard van het TopografischElement.",
        "en": "Type of the TopographicElement."
      },
      "label": {
        "nl": "topografisch elementtype",
        "en": "topographicalElementType"
      }
    },
    {
      "name": "toebehorentype",
      "EA-Guid": "{588CFC97-081D-4a31-965F-F8FD557D0C55}",
      "definition": {
        "nl": "Type van Toebehoren.",
        "en": "Type of Appurtenance"
      },
      "label": {
        "nl": "toebehorentype",
        "en": "appurtenanceType"
      }
    },
    {
      "name": "nutsvoorzieningnetwerktype",
      "EA-Guid": "{B560020E-E50C-441a-9BC3-8CA309CA04DB}",
      "definition": {
        "nl": "Het type nutsvoorzieningnetwerk of het thema van het nutsvoorzieningnetwerk.",
        "en": "The type of utility network or the utility network theme."
      },
      "label": {
        "nl": "nutsvoorzieningnetwerktype",
        "en": "utilityNetworkType"
      },
      "usage": {
        "nl": "Gebruikt de codelijst \"Nutsvoorzieningnetwerktype\" om de mogelijke nutsvoorzieningnetwerken te beschrijven. Dit bevat ook de waarde 'crossTheme' die moet worden gebruikt voor nutsvoorzieningnetwerken die kabels of leidingen uit verschillende thema's kunnen bevatten, die doorgaans worden gebruikt door aanbieders van nutsvoorzieningnetwerken die leidingen leveren.",
        "en": "Uses the Utility Network Type code list to describe the possible utility networks. This also includes the 'crossTheme' value to be used for utility networks that may contain cables or pipes from different themes, typically used by utility network providers that supply pipes."
      }
    },
    {
      "name": "documenttype",
      "EA-Guid": "{852F1401-6D53-42bf-88B1-DEDEA6125EED}",
      "definition": {
        "nl": "Classificatie van het Document.",
        "en": "Classification of the document."
      },
      "label": {
        "nl": "documentType",
        "en": "document Type"
      }
    },
    {
      "name": "annotatietype",
      "EA-Guid": "{F76FE708-2CA4-40c4-B99E-0599432A2960}",
      "definition": {
        "nl": "Aard van de Annotatie.",
        "en": "Classification of the Annotation."
      },
      "label": {
        "nl": "annotatietype",
        "en": "annotationType"
      }
    },
    {
      "name": "naam",
      "EA-Guid": "{1BD28B6D-5215-4811-B9A0-5282FB8641B1}",
      "definition": {
        "nl": "Naam van het BeschermdGebied.",
        "en": "Name of the Protected Area."
      },
      "label": {
        "nl": "naam",
        "en": "name"
      }
    },
    {
      "name": "verwijstnaar",
      "EA-Guid": "{BC48E71B-AEBB-42a9-BA41-5AB847E8CA9E}",
      "definition": {
        "nl": "Het Object waar het Document betrekking op heeft.",
        "en": "Object to which the document refers."
      },
      "label": {
        "nl": "verwijstNaar",
        "en": "refersTo"
      }
    },
    {
      "name": "documentatie",
      "EA-Guid": "{8A6073D6-54F4-4273-8D01-3A5C9AE86471}",
      "definition": {
        "nl": "Verwijzing naar een Document met extra informatie over het element.",
        "en": "Reference to a Document containing additional information about the element."
      },
      "label": {
        "nl": "documentatie",
        "en": "documentation"
      }
    },
    {
      "name": "documentatie",
      "EA-Guid": "{AB4880EF-C725-4006-8448-5C5B2C1F126E}",
      "definition": {
        "nl": "Verwijzing naar een Document met extra informatie over het Netwerk.",
        "en": "Reference to a Document containing additional information about the Network."
      },
      "label": {
        "nl": "documentatie",
        "en": "documentation"
      }
    },
    {
      "name": "documentmediumtype",
      "EA-Guid": "{9AB54949-14EF-4e8d-91DD-42CFF169623D}",
      "definition": {
        "nl": "Aard van de gegevensdrager waarop het Document is opgeslagen.",
        "en": "Nature of the data carrier on which the Document is stored."
      },
      "label": {
        "nl": "documentmediumtype",
        "en": "documentMediaType"
      }
    },
    {
      "name": "beschrijving",
      "EA-Guid": "{72FF6C37-B881-412b-BCDA-6C7841BB57C3}",
      "definition": {
        "nl": "Beschrijving van het Document.",
        "en": "Description of the Document."
      },
      "label": {
        "nl": "beschrijving",
        "en": "description"
      }
    },
    {
      "name": "beschrijving",
      "EA-Guid": "{AB1E6036-8E1E-4240-A610-2FF6B3833D52}",
      "definition": {
        "nl": "Een meer gedtailleerde beschrijving van de functie.",
        "en": "A more detailed description of the function."
      },
      "label": {
        "nl": "beschrijving",
        "en": "description"
      }
    },
    {
      "name": "beschrijving",
      "EA-Guid": "{767E63D8-08FC-45e3-8FD0-CA01DA4E5F0B}",
      "definition": {
        "nl": "Beschrijving van het BeschermdGebied.",
        "en": "Description of the Protected Area."
      },
      "label": {
        "nl": "beschrijving",
        "en": "description"
      }
    },
    {
      "name": "datum",
      "EA-Guid": "{A46FB68D-F943-48ac-B943-B63B769B47CF}",
      "definition": {
        "nl": "Het moment waarop de Opmeting heeft plaatsgevonden",
        "en": "The moment at which the Survey took place"
      },
      "label": {
        "nl": "datum",
        "en": "date"
      }
    },
    {
      "name": "output",
      "EA-Guid": "{19868C0F-5DAB-45f8-A997-72B8BC4358E7}",
      "definition": {
        "nl": "Uitvoer van het resultaat van de activiteit in de functie.",
        "en": "Output the result of the activity in the function."
      },
      "label": {
        "nl": "output",
        "en": "output"
      }
    },
    {
      "name": "input",
      "EA-Guid": "{D0FE6894-3FD4-4ff3-8475-7AD33E5FBBDC}",
      "definition": {
        "nl": "Invoer voor de activiteit in de functie.",
        "en": "Input for the activity in the function."
      },
      "label": {
        "nl": "input",
        "en": "input"
      }
    },
    {
      "name": "activiteit",
      "EA-Guid": "{F70F22E8-22A0-4c24-BBB2-3ECBC29AABCD}",
      "definition": {
        "nl": "Classificatie van de activiteit.",
        "en": "Classification of the activity."
      },
      "label": {
        "nl": "activiteit",
        "en": "activity"
      },
      "usage": {
        "nl": "Gebruik bij voorkeur de NACE codes.",
        "en": "Preferably use the NACE codes."
      }
    },
    {
      "name": "eenheidsidentificator",
      "EA-Guid": "{78DF0C03-5EAC-41f4-A56E-11ED5D0D0BC7}",
      "definition": {
        "nl": "Identificator van de eenheid.",
        "en": "Unit identifier."
      },
      "label": {
        "nl": "eenheidsidentificator",
        "en": "uomIdentifier"
      },
      "usage": {
        "nl": "Bvb m voor meter.",
        "en": "E.g. m for meter."
      }
    },
    {
      "name": "waarde",
      "EA-Guid": "{C278F0FF-9F4B-496b-8F25-3927000B9D57}",
      "definition": {
        "nl": "De hoeveelheid.",
        "en": "The amount."
      },
      "label": {
        "nl": "waarde",
        "en": "value"
      }
    },
    {
      "name": "eenheid",
      "EA-Guid": "{AAF767DB-84B7-480f-83C2-6CB587891CBF}",
      "definition": {
        "nl": "Eenheid waarin de hoeveelheid wordt uitgedrukt.",
        "en": "Unit in which the quantity is expressed."
      },
      "label": {
        "nl": "eenheid",
        "en": "uom"
      }
    },
    {
      "name": "eenheid",
      "EA-Guid": "{E939E0AB-12A4-4f2f-9CE6-CF61104B43E7}",
      "definition": {
        "nl": "Eenheid waarin de Lengte wordt uitegdrukt.",
        "en": "Unit in which the Length is expressed."
      },
      "label": {
        "nl": "eenheid",
        "en": "uom"
      },
      "usage": {
        "nl": "Bvb meter, centimeter.",
        "en": "E.g. meters, centimeters."
      }
    }
  ]
}
